[
  {
    "id": 1,
    "date": "2023-09-24 10:00:05",
    "title": "LG전자가 '음악 페스티벌'에 뜬 이유는",
    "link": "https://n.news.naver.com/mnews/article/119/0002752472?sid=101",
    "content": "[ 가상·현실 넘나드는 콘셉트 축제인 '이세계 페스티벌' 참여\"Z세대 고객 대상 젊고 역동적인 모습의 LG브랜드 홍보\"    LG전자의 도전과 실험정신을 대표하는 마케팅 플랫폼 ‘LG Labs(랩스)’의 혁신제품을 관람객들에게 선보이기 위해 마련된 LG 랩스 라운지 전경.ⓒLG전자[데일리안 = 남궁경 기자] 지난 23일 인천 송도 달빛축제공원에서 열린 이세계 페스티벌에서는 ‘로꼬’, ‘지올팍’ 등 실제 아티스트는 물론, 국내 음원 스트리밍 플랫폼 멜론 명예의 전당 3회, 멜론 TOP100 6위, 미국 빌보드 한국 차트 3위에 빛나는 6인조 버추얼 아이돌인 ‘이세계아이돌’ 등이 공연을 펼쳤다.입장권 1만장이 1차 예매 시작 8분여 만에 매진됐을 만큼 인기를 끌었는데, 예매자 가운데 10~20대가 70% 이상이다.LG전자는 이곳에 LG전자의 도전과 실험정신을 대표하는 마케팅 플랫폼 ‘LG Labs(랩스)’의 다양한 혁신제품을 선보이는 브랜드 체험공간 LG 랩스 라운지를 운영해 관람객들의 주목을 받았다고 24일 밝혔다.이동성을 가미한 라이프스타일 맞춤형 주거공간 ‘본보야지’는 이번 공연의 메인 아티스트인 이세계아이돌과 협업해 꾸몄다. 이세계아이돌 앨범 포스터, 포토카드 등 다양한 소품들을 본보야지 내부 공간에 반영해 관람객들이 이세계 아이돌 세상에 둘러 쌓인 듯한 이색적인 경험을 제공했다.스트레스나 불면에 시달리는 고객을 위해 실시간으로 뇌파를 측정∙조절을 유도하는 맞춤형 콘텐츠를 제공해 안정적인 컨디션을 만들어주는 마인드 웰니스 솔루션 ‘브리즈(brid.zzz)’도 선보였다.우주탐사선을 모티브로 한 디자인에 맛과 향이 서로 다른 두 가지 커피를 동시에 추출해 나만의 블랜딩이 가능한 캡슐 커피머신 ‘듀오보(DUOBO)’ 등도 관람객들의 눈길을 모았다.    LG 랩스 라운지를 방문한관람객들이 공연 메인 아티스트 '이세계아이돌'과 협업해 꾸며진 이동성을 가미한 라이프스타일 맞춤형 주거공간 ‘본보야지’를 체험 중인 모습.ⓒLG전자또 버추얼 아이돌 굿즈로 나만의 노트북을 꾸미는 ‘LG 그램 &amp; 재미(Jammy) 체험존’, ‘LG 시네빔 이세계아이돌 뮤직비디오 상영관’ 등 관람객들의 눈높이에 맞춰 다양하게 조성된 IT 제품 체험 이벤트도 큰 인기를 끌었다.LG전자는 이번 페스티벌 참가를 통해 가상현실 문화에 익숙하고 이를 즐길 줄 아는 Z세대에게 LG 랩스에 담긴 ‘좋은 삶’을 위한 LG전자의 실험 정신과 라이프이즈굿(Life’s Good) 메시지를 확산할 것으로 기대하고 있다.이정석 LG전자 글로벌마케팅센터장 전무는 \"새로운 문화 트렌드를 만들어가는 Z세대에게 Life’s Good의 의미와 핵심가치를 진정성 있게 전하는 것은 물론, 실험∙도전 정신을 담은 LG 랩스만의 차별화된 경험 마케팅 활동을 지속 펼쳐나갈 것\"이라고 말했다. \t\t]",
    "press": "데일리안",
    "thumbnail_link": "https://imgnews.pstatic.net/image/119/2023/09/24/0002752472_001_20230924100101194.jpeg?type=w800"
  },
  {
    "id": 2,
    "date": "2023-09-24 10:13:33",
    "title": "LG전자, 이색 음악공연 '이세계 페스티벌' 스폰서 참가",
    "link": "https://n.news.naver.com/mnews/article/001/0014214192?sid=103",
    "content": "[         (서울=연합뉴스) LG전자가 국내 최초로 가상과 현실을 넘나드는 콘셉트의 이색 음악축제 '이세계 페스티벌'에 메인 스폰서로 참가해 Z세대 고객들에게 젊고 역동적인 모습으로 도전하고 변화하는 브랜드를 알렸다. 사진은 지난 23일 인천 송도 달빛축제공원에서 열린 '이세계 페스티벌' 내 LG 랩스 라운지를 방문한 관람객들이 공연 메인 아티스트 '이세계아이돌'과 협업해 꾸며진 이동성을 가미한 라이프스타일 맞춤형 주거공간 '본보야지'를 체험 중인 모습. 2023.9.24 [LG전자 제공. 재판매 및 DB 금지]    photo@yna.co.kr ]",
    "press": "연합뉴스",
    "thumbnail_link": "https://imgnews.pstatic.net/image/001/2023/09/24/PYH2023092404600001300_P4_20230924101407892.jpg?type=w800"
  },
  {
    "id": 3,
    "date": "2023-09-24 15:11:01",
    "title": "삼성·LG도 눌렀던 '탱크주의'…위니아전자, 왜 쓰러졌나[이슈분석]",
    "link": "https://n.news.naver.com/mnews/article/018/0005582775?sid=101",
    "content": "[ 삼성·LG·대우…가전3사 꼽혔던 위니아전자IMF에 휘청…'대우' 떼고 브랜드 파워 약화코로나에 실신…\"매물 나와도 제값 어려워\"[이데일리 김응열 기자] ‘탱크주의’ 1993년 대우전자는 튼튼하고 오래 쓰는 제품으로 초일류기업이 되겠다며 탱크주의를 슬로건으로 내세웠다. 3년 뒤 대우전자 직원들은 승리의 축배를 들었다. 삼성전자·LG전자를 누르고 5대 가전제품(컬러TV·냉장고·세탁기·전자레인지·VCR)의 수출부문에서 처음으로 1위를 차지했기 때문이다. 내수에서 늘 3위에 머물렀던 대우전자는 저력을 앞세워 해외에서 삼성·LG를 누른 셈이다. 당시 대우전자 직원들은 고(故) 김우중 대우그룹 전 회장의 세계경영 성과가 본궤도에 오르는 것이라고 자평했다. 대우전자를 휘청이게 할 IMF 외환위기가 임박했음을 전혀 예상하지 못하면서다.그로부터 수십년이 지난 올해 9월, ‘대우’ 상표를 떼어낸 대우전자 후신 위니아전자는 법정관리를 신청했다. 대우 상표권은 튀르키예 가전업체 베스텔의 손으로 넘어갔고 이달 초 열린 유럽 최대 가전전시회 IFA 2023에서 튀르키예 제품의 얼굴로 등장했다.     ‘IFA 2023’에 참가한 튀르키예 가전업체 베스텔이 ‘대우’ 상표권을 달고 마련한 전시관. (사진=연합뉴스)삼성·LG도 눌렀는데…만성적자에 법정관리行24일 가전업계·법조계에 따르면 서울회생법원은 26일 오전 위니아전자의 심문기일을 연다. 이날 법원은 구속된 박현철 위니아전자 대표를 불러 위니아전자가 회생절차를 신청한 이유와 자산 및 부채 현황 등을 심문할 예정이다. 위니아전자의 회생절차 개시 여부는 1개월 이내에 결정된다.     임금 및 퇴직금을 체불해 근로기준법 위반 혐의로 구속된 박현철 위니아전자 대표이사. (사진=연합뉴스)위니아전자의 전신인 대우전자는 1990년대 삼성, LG와 함께 가전3사로 불릴 만큼 시장 영향력이 컸다. 지난 1995년에는 글로벌 22개국에서 대우전자 33개 제품이 시장 점유율 1위에 오르기도 했다. 당시 한국 가전제품 수출의 약 39%를 대우전자가 차지할 정도였다.그러나 IMF 사태로 대우그룹이 해체되면서 1999년 대우전자도 워크아웃에 들어갔다. 2년 뒤인 2001년 백색가전 브랜드 ‘클라쎄’를 출시한 뒤 에어컨·TV·청소기 사업 등을 차례로 매각했고 냉장고·세탁기·전자레인지 위주로 사업을 축소했다. 이후 채권단이 매각을 시도했지만 여러 번 무산되다 2013년 동부그룹(현 DB그룹)이 사들이면서 동부대우전자로 이름을 변경했다. 그러나 동부그룹도 2015년 워크아웃에 돌입했고 동부대우전자는 다시 매물로 나왔다. 대유그룹이 2018년 사들이면서 위니아전자로 이름을 바꾸고 다시 한 번 재기를 노렸으나 직원 퇴직금도 제대로 지급하지 못할 정도로 경영이 어려워졌고 끝내 무너졌다.     1993년 1월 대우전자가 내놓은 ‘탱크주의’ 신문 광고. (사진=네이버 뉴스 라이브러리)‘대우’ 떼고 힘 빠진 브랜드…코로나 쇼크도업계 안팎에서는 위니아전자가 회생절차를 밟게 된 주요 원인 중 하나로 대우 상표를 버린 점을 꼽는다. 중국 가전업체들의 저가 공세에 프리미엄 전략으로 대응해온 삼성전자나 LG전자와 달리 위니아전자는 프리미엄 수요를 제대로 공략하지 못하고 있었고 2020년 포스코인터내셔널(전 대우인터내셔널)과의 상표권 계약 만료로 대우 브랜드도 떼어냈다. 적자에 시달려온 위니아전자 입장에서 상표권 이용료 지출은 적잖은 부담이었기 때문이다. 대우 상표권은 튀르키예 가전업체 베스텔이 사들였다.대우 상표를 버린 상황에서 코로나19 사태까지 덮쳤다. 위니아전자는 매출의 80% 이상을 중남미 등 해외 신흥국에서 내고 있었는데 코로나 팬데믹으로 수출길이 막혀 실적 개선을 꾀하기가 더 어려워졌다. 위니아전자는 2019년 44억원의 영업손실에서 2020년 26억원 흑자를 낸 뒤 2021년 다시 174억원 규모의 손실을 봤다. 당기순손실은 2020년 335억원에서 2021년 757억원으로 2배 넘게 불었다. 인플레에 불황까지 설상가상…“매각 난망”이에 더해 러시아-우크라이나 전쟁도 겹치며 원재료 및 운송비 부담이 가중됐다. 위니아전자는 지난해 감사의견을 거절 받아 재무제표를 공시하지 않았는데 업계에선 1000억원대의 영업손실을 기록한 것으로 추정하고 있다.업계 관계자는 “브랜드가치를 보장하던 대우 상표를 떼어낸 데다 해외 매출에서 코로나 타격을 강하게 맞았다”며 “글로벌 불황까지 닥쳐 법정관리를 신청하게 된 것”이라고 언급했다.    대유위니아타워 종합R&amp;D센터 전경.(사진=위니아)대유위니아그룹은 위니아전자 매각 여부에 관해 아직 결정하지 않은 상황이다. 그러나 매물로 내놓더라도 대우 상표권을 쓸 수 없어 브랜드가치를 보장하기 어렵고 매각과 인수를 반복해온 탓에 제값을 받기 어려울 수 있다는 관측이 나온다. 홍기용 인천대 경영학부 교수는 “위니아전자는 경영 전략 미흡에 더해 글로벌 환경도 나빴다”며 “매물로 나온다면 매각에 성공할 가능성이 불투명한데 제값을 받기도 쉽지 않은 상황”이라고 말했다. ]",
    "press": "이데일리",
    "thumbnail_link": "https://imgnews.pstatic.net/image/018/2023/09/24/0005582775_001_20230924191505812.jpg?type=w800"
  },
  {
    "id": 4,
    "date": "2023-09-21 10:01:22",
    "title": "LG전자, 발베니 위스키와 디너쇼 진행",
    "link": "https://n.news.naver.com/mnews/article/003/0012103530?sid=101",
    "content": "[ '시그니처 키친 스위트' 고객 초청 행사    [서울=뉴시스] LG전자가 초프리미엄 빌트인 가전 브랜드 '시그니처 키친 스위트'의 차별화된 가치를 알리는 고객 초청 행사를 열었다. (사진=LG전자) 2023.09.21. photo@newsis.com  *재판매 및 DB 금지[서울=뉴시스] 동효정 기자 = LG전자가 초프리미엄 빌트인 가전 브랜드 '시그니처 키친 스위트'의 가치를 알리는 특별한 고객 초청 행사를 열었다.LG전자는 서울시 강남구에 위치한 시그니처 키친 스위트 청담 쇼룸에서 싱글몰트 위스키 브랜드 발베니와 협업해 '시그니처 키친 스위트 X 발베니 쿠킹·디너쇼'를 진행했다고 21일 밝혔다. 행사에는 시그니처 키친 스위트 구매 고객과 발베니 VIP 고객 등 60여 명이 참석했다. 고객들은 유명 쉐프인 오스틴 강이 발베니 위스키에서 영감을 받아 시그니처 키친 스위트 스팀오븐과 전기레인지로 만든 그릴 관자와 당근 퓨레를 즐겼다.쇼룸 투어에서는 시그니처 키친 스위트 제품만의 기술과 장인정신을 담아낸 디자인 체험 시간도 가졌다. 시그니처 키친 스위트 청담 쇼룸은 LG전자의 초프리미엄 빌트인 가전을 생활 속에서 즐기는 복합문화공간이다. LG전자는 해당 공간에서 피아니스트 겸 작곡가인 이루마와 함께 하는 콘서트, 가나아트와 협업한 작가들의 개인전 등 다양한 문화·예술 콘텐츠를 고객에게 선보이고 있다.오승진 LG전자 한국전략담당 상무는 \"'요리에 진정성을 담다'라는 시그니처 키친 스위트의 브랜드 철학을 바탕으로 차별화된 고객 경험을 제공하는 행사를 꾸준히 진행하고 있다\"고 말했다. ]",
    "press": "뉴시스",
    "thumbnail_link": "https://imgnews.pstatic.net/image/003/2023/09/21/NISI20230921_0001370303_web_20230921084929_20230921100122158.jpg?type=w800"
  },
  {
    "id": 5,
    "date": "2023-09-19 10:02:09",
    "title": "콘텐츠 역량에 1조 투자…LG전자 '미디어·엔터사' 전환 가속",
    "link": "https://n.news.naver.com/mnews/article/015/0004893467?sid=101",
    "content": "[ 'webOS 파트너 서밋 2023' 개최    LG전자 여의도 트윈타워. 사진=조아라 기자LG전자는 서울 마곡 LG사이언스파크에서 세계 30개국 콘텐츠 사업자·개발자 등 관계자 300여명이 참석한 가운데 ‘webOS 파트너 서밋(Partner Summit) 2023’을 개최했다고 19일 밝혔다.글로벌 파트너들과 함께 TV 사업 리더십을 기반으로 웹OS(webOS) 플랫폼의 생태계 확대 및 가치를 공유하는 행사는 이번이 처음이다. 박형세 LG전자 HE사업본부장은 “올레드 TV 10년의 리더십과 스마트 TV 플랫폼 webOS 기술 혁신을 바탕으로, 고객에게 더 나은 삶을 위한 차별화된 콘텐츠·서비스를 제공하는 진정한 ‘미디어&amp;엔터테인먼트 플랫폼 기업’으로 전환”을 제시했다. 이어 \"LG전자는 더 이상 단순한 하드웨어 제조업체가 아니다. 다양한 세대에 차별화된 경험과 서비스를 제공하는 가장 혁신적이고 개방적인 소프트웨어를 갖춘 플랫폼 기업\"이라고 강조했다.LG전자는 이같은 플랫폼·서비스 분야의 과감한 변화와 혁신으로 조주완 사장이 지난 7월 미래비전을 통해 밝힌 ‘스마트 라이프 솔루션’ 기업으로의 전환에 앞장설 방침이다.2억대로 성장한 webOS…3년 내 3억대로 생태계 확대이날 박 본부장은 기조연설을 통해 △webOS의 확대 전략 △고객 만족도 제고를 위한 기술혁신 방안 △새로운 플랫폼의 기능 등에 대해 설명했다. 지난 2014년 첫 선을 보인 webOS는 전 세계 2억 대에 달하는 LG 스마트 TV를 구동하는 운영 체제다. LG전자는 LG 스마트 TV 외에도 타 TV 브랜드와 다른 제품군에도 webOS를 공급해 2026년까지 webOS 사업 모수를 3억대로 늘리는 등, 플랫폼 생태계를 대폭 확대할 계획이다. TV 외 프로젝터, 모니터, 사이니지, 차량 등의 제품군으로도 webOS 적용을 확대하며 쇱자 접점을 늘리고 있다. 스마트 TV 플랫폼으로 webOS를 선택한 타 브랜드는 첫 공급을 시작한 2021년 20여 개에서 현재 300개 이상으로 늘었다. 스마트TV 사용자에게 최신 webOS를 제공해 TV 사용경험을 강화한 ‘플랫폼 업그레이드’도 공개했다. 모바일에서 일반화되어 있는 플랫폼 업그레이드를 TV OS에서도 동일하게 지원한 것이 특징이다. 동일한 OS가 구축되면 파트너사들은 보다 안정적인 개발과 소프트웨어 및 콘텐츠 공급이 가능해진다. 자연히 해당 플랫폼을 사용하는 이들의 만족도 또한 높아질 전망이다.단순 ‘소프트웨어’ 업데이트가 아닌 ‘플랫폼’ 업그레이드를 통해 기존 제품에도 새로운 기능이 지속적으로 적용하는 방안을 마련했다.외부 TV 업체에 공급 중인 webOS 플랫폼인 ‘webOS Hub’도 지난해부터 △클라우드 게임, OTT 등 인기 콘텐츠 확대 △사용 편의성 강화 △업계 최초 OLED TV 전용 플랫폼을 선보이는 등 업그레이드했다.webOS 플랫폼 기술 혁신도 지속된다. 소비자에게 깊은 이해를 기반으로 지속적으로 서비스 업그레이드를 진행하는 한편, 사용자 중심의 UI와 UX 적용에 공을 들였다. webOS 파트너들을 위한 지원도 대폭 강화한다. 최신 UX를 기존 제품에도 확대 제공하고 보안·사용성 등을 개선해 더 많은 파트너들이 webOS 생태계에 합류함으로써, 궁극적으로 webOS 적용 제품들을 사용하는 '고객경험'을 제고할 계획이다. webOS 플랫폼 생태계를 확장하기 위해 2021년 인수한 미국 데이터 분석 전문업체 알폰소는 독자 ACR(Automatic Content Recognition) 솔루션의 글로벌 확대에 속도를 내고 있다.5년간 1조 투자…맞춤형 콘텐츠·서비스 대폭 강화LG전자는 차별화된 고객경험 혁신을 위해 맞춤형 콘텐츠/서비스 분야에 5년간 1조원을 투자해 콘텐츠 경쟁력과 서비스 사용 편의성을 대폭 강화한다. 특히 스마트TV에 탑재된 플랫폼을 통해 제공되는 콘텐츠를 대폭 확대하기 위해 글로벌 콘텐츠 파트너사와 협력하고, 사용 편의성을 높이기 위한 UI·UX 혁신에도 투자를 집중한다. ‘AI 기반 검색 및 추천 기능’ 강화가 대표적 사례다. webOS를 하나의 플랫폼으로서 콘텐츠 메터데이터를 활용해 시청자가 원하는 내용을 빠르고 쉽게 찾을 수 있도록 음성 인식 기능을 강화한다.서비스 사용 편의성도 높인다. 이달 말 출시를 앞둔 새로운 LG채널 3.0은 새로운 레이아웃으로 업데이트하고, 전용 채널 가이드를 제공해 콘텐츠 탐색 편의성을 높였다. 콘텐츠 속성에 따라 다양한 형태의 UI 디자인을 적용해 콘텐츠 탐색 및 선택의 편의성을 더했다. 현재 LG채널은 전세계 27개국에 3000개 이상의 채널을 제공하며, 사용자 수는 이미 5000만명을 돌파했다. 지난해 한 해에만 유니크 디바이스(Unique Device)는 75%, 시청 시간은 57% 증가했으며, webOS 내 사용 빈도가 상승했다. 9월 말에는 인도에도 LG채널을 출시한다.  스마트TV 소프트웨어 인재 확보에도 공을 들인다. 국내 연세대, 서강대와 소프트웨어 인재 양성을 위한 업무협약(MOU)을 체결하는 한편, 해외 소프트웨어 우수인력 확보도 강화한다.한편, LG전자는 올해 TV 사업의 비전을 ‘고객 취향과 라이프스타일에 맞춘 경험을 제시하고, 이 경험을 모두가 누릴 수 있도록 한다’는 의미의 ‘싱크 투 유, 오픈 투 올(Sync to You, Open to All)’로 정립하고 경험과 서비스 중심으로의 체질 변화에 속도를 내고 있다. ]",
    "press": "한국경제",
    "thumbnail_link": "https://imgnews.pstatic.net/image/015/2023/09/19/0004893467_001_20230919100209328.jpg?type=w800"
  },
  {
    "id": 6,
    "date": "2023-09-20 10:00:00",
    "title": "'테네시 가족' LG전자, 현지음식 소개 영상 만들며 '교감'",
    "link": "https://n.news.naver.com/mnews/article/421/0007061510?sid=101",
    "content": "[ 세탁기 공장 둔 美 핵심 생산거점…NFL팀 '테네시 타이탄스'도 후원팀 경기 일정 맞춰 음식영상 제작해 온라인 공개…푸드트럭 운영도    LG전자가 공식 후원팀 '테네시 타이탄스(Tennessee Titans)'의 NFL 정규시즌 홈 경기 시작일인 이달 17일에 로컬 식당과 협업해 경기장 밖에서 푸드 트럭을 운영했다. 이날 수익금 전액은 테네시 불우이웃돕기 성금으로 활용된다. (LG전자 제공)(서울=뉴스1) 강태우 기자 = LG전자(066570)가 생활가전 핵심 생산거점인 미국 테네시 지역에 브랜드 슬로건 'Life’s Good(라이프스굿)'의 의미와 핵심 가치를 알리기 위해 나섰다.LG전자는 공식 후원하고 있는 미국프로풋볼리그(NFL)팀 테네시 타이탄스(Tennessee Titans)의 정규시즌 홈 경기 시작일인 이달 17일에 맞춰 온·오프라인에서 지역 사회를 지원하고 소통하는 다양한 활동을 시작했다고 20일 밝혔다.LG전자는 테네시의 특색있는 음식과 조리법을 소개하는 영상 '테네시의 맛(Taste of Tennessee)'을 제작해 webOS가 탑재된 스마트 TV 내 LG채널과 LG전자 미국 유튜브 채널에 공개했다.이 영상은 올해로 두 번째 시리즈다. 지난해에는 테네시 지역 식당의 대표 메뉴를 타이탄스 출신 선수들과 만들고 즐기는 첫 번째 시리즈를 제작했다면, 올해는 테네시 지역에서 생산되는 식자재를 이용해 음식을 만들고 지역 사회 결속을 다지는 이야기를 담았다. LG전자는 이번 시즌 동안 네 차례에 걸쳐 영상 제작에 참여한 로컬 식당들과 협업해 경기장 밖에서 푸드 트럭을 운영한다. 푸드 트럭 운영을 통해 거둔 수익금 전액은 테네시 불우이웃돕기 성금으로 기탁할 예정이다.한편 LG전자는 2018년 말 테네시에 세탁기 공장을 준공하며 테네시 지역과의 인연을 쌓아가고 있다. 이 공장은 3개 라인에서 세탁기 120만대, 건조기 60만대를 연간 생산할 수 있는 능력을 갖췄다. \t\t]",
    "press": "뉴스1",
    "thumbnail_link": "https://imgnews.pstatic.net/image/421/2023/09/20/0007061510_001_20230920100143312.jpg?type=w800"
  },
  {
    "id": 7,
    "date": "2023-09-22 08:58:22",
    "title": "KB증권 \"LG전자 3분기 영업이익 14%↑…투자의견 '매수' 유지\"",
    "link": "https://n.news.naver.com/mnews/article/001/0014210632?sid=101",
    "content": "[     LG전자가 'IFA 2023'에서 공개하는 소형 모듈러 주택 'LG 스마트코티지'[LG전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = KB증권은 22일 LG전자가 기업간거래(B2B)와 전장 매출 증가 등에 힘입어 3분기 영업이익이 두 자릿수 증가율을 기록할 것으로 내다봤다.    김동원 연구원은 \"LG전자 가전 매출의 4분의 1을 차지하는 B2B 매출 확대, 전기 요금 절감이 가능한 친환경 에코 가전의 판매 호조로 양호한 실적 달성이 전망된다\"며 \"3분기 영업이익은 8천527억원으로 지난해 동기 대비 14% 증가할 것\"이라고 내다봤다.    구체적으로 유럽연합(EU)이 신재생 에너지를 활용하는 냉난방 시스템을 B2B 가전 시장에 설치하도록 적극 장려하고 있는 점을 근거로 들었다.    이에 따라 올해 연간 영업이익은 작년보다 102% 증가한 2조3천억원을 기록할 것으로 전망했다.    그는 \"전장부품(VS) 부문 매출의 12%를 차지하는 LG마그나의 신규 공장 증설 등으로 내년 전장부품(VS) 매출도 증가세를 보일 것\"이라며 \"LG전자 주가는 연말로 갈수록 VS 사업의 중장기 가치를 점차 반영해나갈 것\"이라고 내다봤다.    그러면서 LG전자의 투자 의견 '매수'와 목표주가 14만원을 유지했다.    전날 LG전자는 전 거래일 대비 0.48% 내린 10만2천900원에 거래를 마쳤다.     mylux@yna.co.kr ]",
    "press": "연합뉴스",
    "thumbnail_link": "https://imgnews.pstatic.net/image/001/2023/09/22/PCM20230902000043003_P4_20230922085906778.jpg?type=w800"
  },
  {
    "id": 8,
    "date": "2023-09-20 10:01:15",
    "title": "LG전자, 美 테네시서 ‘Life’s Good’ 외친다",
    "link": "https://n.news.naver.com/mnews/article/366/0000933689?sid=105",
    "content": "[ 공식 후원 NFL팀 ‘테네시 타이탄스’ 경기서 푸드트럭수익금은 테네시 불우이웃돕기 성금으로지역 초등학교에 세탁건조기 기부    LG전자가 공식 후원팀 '테네시 타이탄스'의 NFL 정규시즌 홈 경기 시작일인 지난 17일에 로컬 식당과 협업해 경기장 밖에서 푸드 트럭을 운영했다. 이날 수익금 전액은 테네시 불우이웃돕기 성금으로 활용된다. /LG전자 제공        LG전자가 생활가전 핵심 생산거점인 미국 테네시 지역에서 브랜드 슬로건 ‘Life’s Good(라이프스굿)’의 의미와 핵심 가치를 전하고 있다고 20일 밝혔다.LG전자는 공식 후원하고 있는 미국프로풋볼리그(NFL)팀 테네시 타이탄스의 정규시즌 홈 경기 시작일인 지난 17일에 맞춰 온·오프라인에서 기업시민으로서 지역 사회를 지원하고 소통하는 다양한 활동을 시작했다.LG전자는 테네시의 특색있는 음식과 조리법을 소개하는 영상 ‘테네시의 맛(Taste of Tennessee)’을 제작해 웹OS가 탑재된 스마트 TV 내 ‘LG채널’과 LG전자 미국 유튜브 채널에 공개했다.LG전자는 올해 지난해에 이어 같은 콘셉트의 영상 시리즈를 이어가고 있다. 작년 첫번째 시리즈는 테네시 지역 식당들의 대표 메뉴를 테네시 타이탄스 출신 선수들과 만들고 즐기는 모습을 담아 큰 호응을 얻었다. 올해는 테네시 지역에서 생산되는 식자재를 이용해 음식을 만들며 음식을 통해 지역 사회의 결속을 다지는 이야기를 담았다.LG전자는 “생산 사업장이 위치한 테네시 지역을 널리 알리며 지역 사회 구성원들에게 자긍심을 불어넣기 위해 영상 시리즈를 제작했다”고 전했다. 아울러 더 나은 삶과 미래에 대한 낙관적 메시지를 담은 ‘Life’s Good’의 핵심가치를 진정성 있게 전하는 것이 목적이다.LG전자는 지난 17일을 시작으로 이번 시즌 동안 네 차례에 걸쳐 영상 제작에 참여한 로컬 식당들과 협업해 경기장 밖에서 푸드 트럭을 운영한다. 푸드 트럭에서 거둔 수익금 전액은 테네시 불우이웃돕기 성금으로 기탁할 예정이다.또 LG전자는 이번 시즌에 테네시 지역 초등학교 네 곳에 일체형 세탁건조기 워시타워를 기부한다. 집에 세탁기가 없어 빨래하기 어려운 저소득층 학생들에게 큰 도움이 될 전망이다.LG전자는 2018년 말 테네시에 세탁기 공장을 준공하며 테네시 지역과의 인연을 쌓아가고 있다. 이 공장은 3개 라인에서 연간 세탁기 120만대, 건조기 60만대를 생산할 수 있는 능력을 갖추고 있으며 현지 생산을 통해 북미시장의 수요변화에 적극 대응하고 있다.테네시 공장은 올 초 세계경제포럼(WEF)의 등대공장으로 선정되며 스마트 공장으로서 제조 경쟁력을 인정받았다. LG전자는 테네시 공장 라인을 지속 추가하며 신규 일자리를 창출해 지역사회 발전에 공헌하고 있다.윤태봉 LG전자 북미지역대표 겸 미국법인장(부사장)은 “테네시를 포함한 북미 지역전체에 ‘Life’s Good’의 가치를 알리기 위한 활동을 이어가고 있다”며 “기업의 사회적 책임을 다하며 지속가능한 성장을 위해 노력할 것”이라고 말했다. ]",
    "press": "조선비즈",
    "thumbnail_link": "https://imgnews.pstatic.net/image/366/2023/09/20/0000933689_001_20230920100115586.jpg?type=w800"
  },
  {
    "id": 9,
    "date": "2023-09-21 10:02:05",
    "title": "'오스틴 강'이 만든 음식 즐겨…LG전자, 고객 초청 행사",
    "link": "https://n.news.naver.com/mnews/article/018/0005579935?sid=101",
    "content": "[ 위스키 브랜드 발베니와 협업…디너쇼, 쇼룸 투어[이데일리 조민정 기자] LG전자가 초(超)프리미엄 빌트인 가전 브랜드 ‘시그니처 키친 스위트’의 차별화된 가치를 알리는 특별한 고객 초청 행사를 열었다.    LG전자가 초(超)프리미엄 빌트인 가전 브랜드 ‘시그니처 키친 스위트(SIGNATURE KITCHEN SUITE)’의 차별화된 가치를 알리는 고객 초청 행사를 열었다.(사진=LG전자)LG전자(066570)는 서울시 강남구에 위치한 시그니처 키친 스위트 청담 쇼룸에서 싱글몰트 위스키 브랜드 발베니(The Balvenie)와 협업한 ‘시그니처 키친 스위트 X 발베니 쿠킹·디너쇼’를 진행했다고 21일 밝혔다.행사에는 시그니처 키친 스위트 구매 고객, 발베니 VIP 고객 등 60여 명이 참석했다. 고객들은 유명 쉐프인 오스틴 강이 발베니 위스키에서 영감을 받아 시그니처 키친 스위트 스팀오븐과 전기레인지로 만든 그릴 관자와 당근 퓨레를 즐겼다.또 쇼룸 투어를 통해 혁신적인 성능과 장인정신을 담아낸 디자인을 앞세우는 시그니처 키친 스위트 브랜드를 체험했다.발베니는 1892년 스코틀랜드 스페이사이드에 증류소를 설립하고 전통 수제 방식으로 매년 소량의 프리미엄 위스키를 생산하고 있다. 장인들의 노력으로 결실을 맺은 최고 품질의 싱글몰트 위스키라는 평가를 받는다.시그니처 키친 스위트 청담 쇼룸은 LG전자의 초프리미엄 빌트인 가전을 직접 경험하고 라이프스타일을 공유하는 복합문화공간이다. LG전자는 피아니스트 겸 작곡가인 이루마와 함께 하는 콘서트, 가나아트와 협업한 작가들의 개인전 등 다양한 문화·예술 콘텐츠를 고객에게 선보이고 있다.오승진 LG전자 한국전략담당 상무는 “‘요리에 진정성을 담다(True to Food)’라는 시그니처 키친 스위트의 브랜드 철학을 바탕으로 차별화된 고객 경험을 제공하는 행사를 꾸준히 진행하고 있다”이라고 말했다.     LG전자가 초(超)프리미엄 빌트인 가전 브랜드 ‘시그니처 키친 스위트(SIGNATURE KITCHEN SUITE)’의 차별화된 가치를 알리는 고객 초청 행사를 열었다. 오스틴 강 쉐프가 발베니 위스키에서 영감을 받아 시그니처 키친 스위트 가전으로 만든 음식을 선보였다.(사진=LG전자) ]",
    "press": "이데일리",
    "thumbnail_link": "https://imgnews.pstatic.net/image/018/2023/09/21/0005579935_001_20230921100205108.jpg?type=w800"
  },
  {
    "id": 10,
    "date": "2023-09-18 09:43:16",
    "title": "LG전자 \"댓글 달면 얼음정수기냉장고가 대신 기부\"",
    "link": "https://n.news.naver.com/mnews/article/003/0012095335?sid=101",
    "content": "[ 자사 공식 인스타그램서 '아이스버킷 댓글 챌린지'댓글 개수·좋아요 수 기부금 환산, 승일희망재단 전달    [서울=뉴시스]LG전자가 오는 10월3일까지 LG전자 인스타그램 공식 계정을 통해 'LG 얼음정수기냉장고와 함께하는 아이스버킷 댓글 챌린지'를 실시한다고 18일 밝혔다. (사진=LG전자 제공) photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이인준 기자 = LG전자가 10월3일까지 LG전자 인스타그램 공식 계정을 통해 'LG 얼음정수기냉장고와 함께 하는 아이스버킷 댓글 챌린지'를 실시한다고 18일 밝혔다.이 챌린지는 루게릭병(근위축성 측삭경화증)에 대한 관심을 높이기 위해 미국에서 시작된 모금 캠페인이다. LG전자는 이번 이벤트로 루게릭 요양병원 건립을 위한 2023 아이스버킷 챌린지에 동참한다. LG전자는 이벤트 기간 중 인스타그램에서 일반인이 퀴즈를 풀고 댓글에 3인 이상 친구를 태그하는 방식의 '댓글 챌린지'와 참여자를 대상으로 LG 디오스 오브제컬렉션 얼음정수기냉장고 등 경품을 증정하는 '추첨 이벤트'를 진행한다.이를 통해 댓글 개수와 '좋아요' 수를 기부금으로 환산, 이를 국내 루게릭 전문요양센터 건립을 추진 중인 승일희망재단에 전달할 계획이다． ]",
    "press": "뉴시스",
    "thumbnail_link": "https://imgnews.pstatic.net/image/003/2023/09/18/NISI20230918_0001367039_web_20230918093038_20230918104112475.jpg?type=w800"
  },
  {
    "id": 11,
    "date": "2023-09-19 10:00:03",
    "title": "LG전자 '미디어·엔터 플랫폼기업' 전환…웹OS 파트너 서밋 개최",
    "link": "https://n.news.naver.com/mnews/article/001/0014201416?sid=101",
    "content": "[ 30개국 콘텐츠 사업자 등 300여명 대상 스마트TV 플랫폼 소개웹OS, 2026년까지 3억대로 확대…5년간 콘텐츠·서비스에 1조 투자    (서울=연합뉴스) 19일 서울 마곡 LG사이언스파크에서 열린 '웹(web)OS 파트너 서밋 2023'에서 LG전자 박형세 HE사업본부장(부사장)이 '미디어&amp;엔터테인먼트 플랫폼 기업'으로의 전환을 강조하며 기조연설을 하고 있다. 2023.9.19 [LG전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김기훈 기자 = LG전자는 19일 서울 마곡 LG사이언스파크에서 자사 스마트 TV 플랫폼·서비스 혁신을 소개하는 '웹(web)OS 파트너 서밋 2023'을 개최했다고 밝혔다.    이날 행사에는 세계 30개국 콘텐츠 사업자와 개발자, 업계 관계자 등 300여명이 참석했다.    LG전자 박형세 HE사업본부장은 이날 서밋에서 \"LG전자는 더 이상 단순한 하드웨어 제조업체가 아니다. 다양한 세대에 차별화된 경험과 서비스를 제공하는 가장 혁신적이고 개방적인 소프트웨어를 갖춘 플랫폼 기업\"이라고 강조했다.    그러면서 그는 '미디어&amp;엔터테인먼트 플랫폼 기업'으로의 전환을 제시했다.    이를 통해 '스마트 라이프 솔루션' 개발에 앞장설 방침이다.    2014년 첫선을 보인 웹OS는 전 세계 2억대에 달하는 LG 스마트TV를 구동하는 운영 체제다.     LG전자는 타 TV 브랜드와 다른 제품군에도 웹OS를 공급해 2026년까지 웹OS 설치 제품을 3억대로 늘리는 등 플랫폼 생태계를 확대할 계획이다.    또 TV 외 프로젝터, 모니터, 사이니지, 차량 등의 제품군으로도 웹OS 적용을 확대하고 있다.     스마트TV 플랫폼으로 웹OS를 선택한 타 브랜드는 첫 공급을 시작한 2021년 20여개에서 현재 300개 이상으로 늘었다.    스마트TV 사용 고객에게 최신 웹OS를 제공해 TV 사용경험을 강화한 '플랫폼 업그레이드'도 공개했다. 모바일에서 일반화돼 있는 플랫폼 업그레이드를 TV OS에서도 동일하게 지원한 것이 특징이다.     외부 TV 업체에 공급 중인 웹OS 플랫폼인 '웹OS 허브'도 지난해부터 클라우드 게임, 온라인 동영상 서비스(OTT·Over the Top) 등 인기 콘텐츠 확대 등을 통해 업그레이드했다고 회사 측은 소개했다.    LG전자는 또 맞춤형 콘텐츠·서비스 분야에 5년간 1조원을 투자해 콘텐츠 경쟁력과 서비스 사용 편의성을 대폭 강화할 계획이다.    특히 글로벌 콘텐츠 파트너사와 협력을 강화하고, 사용 편의성을 높이기 위한 사용자 환경/경험(UI/UX) 혁신에도 투자를 집중하기로 했다.    서비스 사용 편의성도 높인다.     이달 말 출시를 앞둔 새로운 LG채널 3.0은 새로운 레이아웃으로 업데이트하고, 전용 채널 가이드를 제공해 콘텐츠 탐색 편의성을 높였다.    현재 LG채널은 전세계 27개국에 3천개 이상의 채널을 제공하며, 사용자 수는 이미 5천만명을 넘어섰다. LG전자는 이달 말에는 인도에도 LG채널을 출시한다.     kihun@yna.co.kr ]",
    "press": "연합뉴스",
    "thumbnail_link": "https://imgnews.pstatic.net/image/001/2023/09/19/AKR20230919036700003_01_i_P4_20230919100120102.jpg?type=w800"
  },
  {
    "id": 12,
    "date": "2023-09-22 06:00:15",
    "title": "SW 생태계 집중하는 LG전자, 그 배경엔 'HW 역성장'",
    "link": "https://n.news.naver.com/mnews/article/119/0002751894?sid=101",
    "content": "[ 플랫폼 사업 강화하며 非HW 생태계 확장가전 시장 불황과 中 업체 추격도 큰 영향반도체·모바일 없는 LG, 장기적 관점 '고민''안정적 구조' 개편 및 차별화된 글로벌 경쟁력 강화    19일 서울 마곡 LG사이언스파크에서 열린 webOS 파트너 서밋(Partner Summit) 2023에 참석한 webOS 개발자 및 콘텐츠 사업자 등 파트너사 관계자들이 세계 최초 무선 올레드 TV로 webOS 콘텐츠를 체험하고 있다.ⓒLG전자[데일리안 = 임채현 기자] TV, 세탁기 등 전통 가전을 중심으로 사업을 구성했던 LG전자가 최근 소프트웨어(SW) 생태계 확장에 집중하는데 공을 들이고 있다. 단순 가전 제조사에서 벗어나 '미디어&amp;엔터테인먼트 플랫폼 기업'으로의 전환을 선언했는데, 그 이면에는 가전 시장 역성장과 더불어 최근 글로벌 기업끼리의 '초연결'이 있다는 관측이 나온다.22일 업계에 따르면, LG전자는 최근 웹(web) OS,가전구독서비스,업 가전 등을 기반으로 한 플랫폼 생태계 구축에 집중하는 모습이다. 하드웨어 제조 기업에서 소프트웨어로까지 사업 영역을 뻗치며 종합 플랫폼 기업이 되겠다는 취지인데, 이는 글로벌 경기와 계절적인 수요 영향이 덜 미치는 안정적인 수익성 확보를 꾀하는 차원이다.LG전자는 지난 19일 '웹OS 파트너 서밋 2023'을 개최하며 이러한 사업 방향을 공식화했다. '웹OS 파트너 서밋 2023'은 글로벌 파트너들과 함께 TV 사업 리더십을 기반으로 webOS 플랫폼의 생태계 확대 및 가치를 공유하는 차원에서 개최된 행사로, 이번이 최초다.LG전자가 웹OS와 같은 TV 플랫폼 사업에 뛰어든 것은 지난 2014년부터다. 이는 전세계 2억 대에 달하는 LG 스마트 TV를 구동하는 운영 체제인데, 앞으로는 이를 타 TV 브랜드와 다른 제품군에도 공급하겠다는 것이 회사의 계획이다. LG전자는 오는 2026년까지 웹OS 사업 모수를 3억대로 늘리는 등 플랫폼 생태계를 대폭 확대할 계획이다.박형세 LG전자 HE사업본부장은 이 자리에서 \"LG전자는 더 이상 단순한 하드웨어 제조업체가 아니다\"며 \"다양한 세대에 차별화된 경험과 서비스를 제공하는 가장 혁신적이고 개방적인 소프트웨어를 갖춘 플랫폼 기업\"이라고 선언했다. 최근 전사 차원에서 소프트웨어의 경쟁력을 강조한 LG전자지만, 이날 행사장에서의 공식 입장은, 사업 포트폴리오 전환에 대한 의지를 한층 더 강화한 것이라는 관측이다.특히 이는 LG전자가 최근 발표한 3대 신성장동력 중 'Non-HW' 사업모델 혁신에 해당한다. 앞서 7월 LG전자는 LG전자는 고객 접점과 경험을 확장하기 위한 3대 전략으로 ▲Non-HW 사업모델 혁신 ▲B2B 영역 성장 ▲신사업 동력 확보 등을 꼽은 바 있다.LG전자가 이처럼 비 하드웨어 사업에 힘을 쏟는 가장 큰 원인은 가전 시장의 불황에 있다. 최근 약 2년간 코로나 보복소비로 가전제품 교체 수요가 높았던 만큼 상대적으로 올해는 가전 시장의 부진이 심화됐기 때문이다. 아울러 하드웨어적 측면에서TV 등을 앞세워 거세게 추격하는 중국의 시장 점유율 확대 역시 LG전자와 같은 전통 가전 업체가 소프트웨어로 눈을 돌린 이유 중 하나다.실제로 LG전자는 소프트웨어 개발 인재 양성에도 힘을 쏟고 있다. 지난 14일 마곡 LG사이언스파크에서 소프트웨어 개발자들의 기술교류 및 소통을 위해 개최한 'LG 소프트웨어 개발자 콘퍼런스 2023'도 그 일환이다. 기존 전통 가전 사업의 경쟁력을 유지하면서도 업가전 등의 기능 업그레이드 서비스를 결부시켜 그 영향력을 더욱 확대한다는 계획이다.박인성 LG전자 CTO부문 SW센터장 전무는 \"미래준비의 핵심은 소프트웨어 경쟁력\"이라며 \"개발자들의 자유로운 소통 기회를 늘려 소프트웨어 기술 융합에 속도를 내고 고객들의 다양한 공간과 경험을 연결하는 스마트 라이프 솔루션 기업으로의 변화와 도약에 기여해 나갈 것\"이라고 말했다.업계 한 관계자는 \"경쟁사처럼 반도체 사업을 영위하지 않고, 거기에 모바일 사업 철수한 LG전자 입장에선 사업 수익과 관련한 고민이 더욱 치열할 수 밖에 없을 것\"이라며 \"'가전은 LG'라는 거의 공식화 된 LG만의 강점이 있지만, 글로벌 시장에서 여러 기업들의 추격과 입지를 다지기 위한 경쟁이 정말 쉽지 않다. 어떻게 하면 조금 더 안정적이고 장기적 관점에서 수익 창출을 꾀할 수 있을 지에 대한 결과로 소프트웨어 강화 전략을 내놓았을 것\"이라고 전했다.한편 LG전자는 올해 TV 사업의 비전을 '고객 취향과 라이프스타일에 맞춘 경험을 제시하고, 이 경험을 모두가 누릴 수 있도록 한다'는 의미의 '싱크 투 유, 오픈 투 올(Sync to You, Open to All)'로 정립하고 경험과 서비스 중심으로의 체질 변화에 속도를 내겠다는 방침이다. \t\t]",
    "press": "데일리안",
    "thumbnail_link": "https://imgnews.pstatic.net/image/119/2023/09/22/0002751894_001_20230922060015830.jpeg?type=w800"
  },
  {
    "id": 13,
    "date": "2023-09-22 07:01:01",
    "title": "[한국의 CFO]마중물 '구본무 복심' 위  꽃피운 변혁 I LG전자",
    "link": "https://n.news.naver.com/mnews/article/293/0000047781?sid=101",
    "content": "[ CFO의 세계로 안내합니다.    LG전자는 LG그룹의 '기둥' 역할을 하고 있는 핵심 계열사다. 최근 글로벌 경기 침체가 이어졌지만 LG전자는 안정적인 재무관리 능력을 토대로 연간 3조원 수준의 영업이익을 유지하고 있다. 이 과정에서 LG전자의 최고재무책임자(CFO)는 오너가의 신임을 받으며 중요한 역할을 맡았다. 오랜 기간 근무한 점도 특징이다. 2010년부터 올해까지 10여년간 LG전자를 거친 CFO는 단 2명이다. 이들은 CEO와 각자 대표 체제를 유지하며 회사의 살림을 꾸렸다. &lt;블로터&gt;가 앞서 '한국의 CFO' 시리즈를 통해 조명한 삼성그룹과 SK그룹의 주요 계열사 CFO들에 비해 LG전자의 CFO는 근속기간이 길고 각자 대표까지 맡는 등 그 위상이 더 높다는 것을 알 수 있다. LG전자의 CFO들은 최고경영자(CEO)들과 함께 각자 대표로서 가전 중심에서 전장(자동차 전자 부품)·로봇·전기차 충전 등으로 사업영역을 확대하며 회사의 혁신을 이끌었다. 보다 다양한 사업 포트폴리오를 갖추게 된 LG전자는 가전 기업에서 종합 IT(정보기술) 기업으로 거듭났다. 정도현 희성그룹 부회장·희성전자 대표이사는 2008년부터 11년간 LG전자의 CFO로 오랜 기간 근속했다. 재경부문장을 맡으며 부사장으로 승진했고 이후 각자대표 사장으로 재직하며 LG전자의 굵직한 이슈를 챙겼다. 뒤이어 선임된 배두용 CFO는 2019년 각자대표 부사장으로 선임돼 현재까지 인수합병(M&amp;A) 및 사업 부문 재편을 함께 이끌고 있다.     '초장기' 근속한 정도현, 구본무 회장 보좌    LG전자의 대표적인 재무통인 정 부회장은 고(故) 구본무 회장의 '오른팔'로도 꼽힌다. 1983년 LG그룹에 입사한 정통 LG맨인 그는 구 회장이 취임한지 2년 후인 1997년 회장실 재무팀으로 이동했다. 정 부회장이 재무팀에 합류한지 얼마 지나지 않아 LG전자는 1998년 외환위기로 인해 IMF 사태에 직면했다.당시 LG전자는 반도체 사업을 현대그룹에 양도하고, 일부 자산(부산 주물공장)을 매각, 금형사업부를 분사하는 등의 구조조정을 벌였다. 이때 구 회장을 측근에서 보필한 정 부회장은 2000년 구조조정본부 사업조정팀장을 맡았다. 그는 정부가 IMF 사태 종료를 공식발표한 2000년 12월 이후에도 본부에서 후속 처리를 맡았고, 2003년에야 ㈜LG로 자리를 옮겼다.구조조정을 주도하며 재무관리 능력을 인정받은 정 부회장은 구 회장의 두터운 신임을 얻게 됐다. 구 회장은 취임과 동시에 CFO 직책을 도입할 정도로 재무관리를 중요시한 인물이다. 정 부회장을 재무 분야에 지속적으로 기용하며 그에 대한 신뢰를 나타냈다.정 부회장은 2005년 ㈜LG에서 처음으로 재경팀장(CFO)을 맡았고, 2008년 LG전자의 재경부문장(CFO)으로 선임됐다. 이후 LG전자에서 2019년까지 각자 대표이사 사장을 지내며 오랜 기간 CFO 역할을 했다. LG전자의 재무를 안정적으로 꾸린 그는 2018년 사상 최대 규모(11억 유로)의 M&amp;A인 오스트리아 자동차 전장부품 회사 ZKW 인수까지 성공적으로 마무리했다.10년 넘게 자리를 지킨 정 부회장이 자리에서 물러난 배경엔 각종 악재가 작용한 것으로 보인다. 그가 따르던 구 회장이 2018년 별세했고 2019년 모바일 사업을 하던 MC사업본부가 1조원이 넘는 영업적자를 기록했다. 이후 정 부회장은 2020년 범LG가인 희성그룹 부회장으로 자리를 옮겼고, 2021년부터는 희성그룹의 핵심 계열사인 희성전자 대표이사직도 함께 맡아 LG와의 인연을 이어 나가고 있다. 세무 관료 출신 배두용…조주완 사장과 투톱체제     배두용 부사장(CFO)은 세무 관료 출신이라는 특이한 이력을 지녔다. 국세청에서 서기관을 지낸 그는 2005년 LG전자에 세무통상팀장으로 합류했다. 이후 정 부회장이 이끄는 CFO 조직에서 자회사 경영관리, 유럽 경영관리를 담당했고 2012년 세무통상팀으로 복귀하며 세무통상과 해외법인관리를 도맡았다.특히 배 부사장은 LG전자가 글로벌 사업을 확장하는데 중추적인 역할을 한 것으로 평가받는다.그가 합류하기 직전인 2004년 LG전자는 글로벌 사업을 확장하는 과정에서 다양한 견제를 받았다. 당시 LG전자는 일본 세관으로부터 플라스마디스플레이패널(PDP)에 대한 통관보류 결정을 받았고 2005년 스웨덴과 이탈리아 등 유럽 지역에서 세탁기 덤핑소송에 휘말렸다.배 부사장은 이러한 국제 관세 분쟁 이슈에 적극적으로 대응했다. 특히 2012년 세무통상팀으로 복귀한 뒤에는 2011년 미국 가전회사인 월풀이 제기한 세탁기 덤핑 판매에 대한 의혹에 대응하는 등 핵심적인 역할을 수행했다.이를 토대로 LG전자의 CFO에 오른 그는 든든한 협력 체계를 구축하며 대내외 살림을 이끌고 있다. 배 부사장은 대내외 경제환경에 대한 불확실성이 증대되는 가운데 수익성 방어와 미래 먹거리 확보라는 두 가지 과제를 풀어야 하는 상황이다.2020년 CFO에 선임된 그와 함께 회사를 이끈 인물은 2021년부터 CEO를 맡은 조주완 사장이다. 배 부사장 선임 전후로 코로나19가 확산됐고 이후 극심한 인플레이션, 재정 적자 등이 맞물리며 경제 위기가 찾아왔다. 이에 배 부사장과 조 사장은 지난해 말부터 '워룸(War Room)' 체제를 가동하며 선제적인 수익성 방어 전략을 펼쳤다. 결과적으로 배 부사장과 조 사장의 협업으로 이뤄진 워룸 체제는 LG전자의 실적에 긍정적인 영향을 미쳤다. LG전자는 올해 1, 2분기 영업이익에서 삼성전자를 앞지르는 성과를 냈다.배 부사장 밑에서 경영관리담당을 맡고 있는 박충현 상무도 든든한 뒷배다. 박 상무는 배 부사장이 CFO에 오른 2020년 당시 BS(비즈니스솔루션)경영관리담당 상무로 재직하고 있던 인물이다.LG전자의 BS사업부문은 주로 태양광 모듈, 로봇, 전기차 충전 등 LG전자가 투자 역량을 집중하고 있는 신사업을 담당한다. LG전자에 합류한 뒤 '세무통'으로만 활동한 배 부사장의 경력을 BS사업부문에 몸담은 상무가 뒷받침하는 형국이다. 이를 토대로 배 부사장은 구광모 회장이 관심을 두고 있는 로봇 사업 등의 신사업에 적극적인 투자계획을 짜고 있다. \t\t]",
    "press": "블로터",
    "thumbnail_link": "https://imgnews.pstatic.net/image/293/2023/09/22/0000047781_001_20230922070101275.png?type=w800"
  },
  {
    "id": 14,
    "date": "2023-09-19 10:00:00",
    "title": "LG전자 \"TV 아니라 플랫폼 기업\"…콘텐츠에 5년간 1조 쏜다",
    "link": "https://n.news.naver.com/mnews/article/421/0007058607?sid=101",
    "content": "[ 'webOS 파트너 서밋' 개최…30개국 콘텐츠 사업 관련자 300여명 참석3년 뒤 webOS 사업모수 3억대 목표…글로벌 콘텐츠 파트너사와 협력    박형세 LG전자 HE사업본부장(부사장)이 ‘미디어&amp;엔터테인먼트 플랫폼 기업’으로의 전환을 강조하며 기조연설을 하고 있다. (LG전자 제공)(서울=뉴스1) 김민성 기자 = LG전자가 TV 판매를 넘어 콘텐츠, 운영체제(OS)를 제공하는 플랫폼 기업으로 탈바꿈한다. 콘텐츠 경쟁력을 높이고 사용 편의성을 강화하는 등 UI·UX(사용자 환경·경험) 혁신을 위해 5년간 1조원을 투자할 계획이다.LG전자(066570)는 19일 서울 강서구 마곡 LG사이언스파크에서 세계 30개국 콘텐츠 사업자∙개발자∙업계 관계자 300여명이 참석한 가운데 'webOS 파트너 서밋 2023'을 열고 이같은 내용을 발표했다.박형세 LG전자 HE사업본부장(부사장)은 기조연설을 통해 \"LG전자는 더 이상 단순한 하드웨어 제조업체가 아니다\"라며 \"다양한 세대에 차별화된 경험과 서비스를 제공하는 가장 혁신적이고 개방적인 소프트웨어를 갖춘 플랫폼 기업\"이라고 강조했다.2014년 첫 선을 보인 스마트 TV 플랫폼 webOS를 LG 스마트 TV뿐 아니라 타 브랜드 TV에도 공급해 2026년까지 webOS 사업 모수(母數)를 3억대로 늘릴 계획이다. TV 외 프로젝터, 모니터, 사이니지, 차량 등의 제품군으로도 webOS 적용 범위를 확대했다. 스마트 TV 플랫폼으로 webOS를 선택한 타 브랜드는 첫 공급을 시작한 2021년 20여개에서 현재 300개 이상으로 늘었다. LG전자는 스마트TV 사용 고객에게 최신 webOS를 제공해 TV 사용경험을 강화한 '플랫폼 업그레이드'도 공개했다. 모바일에서 일반화된 플랫폼 업그레이드를 TV OS에서도 동일하게 지원한 것이다. 동일한 OS가 구축되면 파트너사들은 안정적인 개발과 소프트웨어 및 콘텐츠 공급을 할 수 있다.외부 TV 업체에 공급 중인 webOS 플랫폼인 'webOS Hub'도 지난해부터 △클라우드 게임, OTT(인터넷 스트리밍 서비스) 등 인기 콘텐츠 확대 △사용 편의성 강화 △업계 최초 OLED TV 전용 플랫폼을 선보여 왔다. 맞춤형 콘텐츠·서비스 분야에 5년간 1조원을 투자해 콘텐츠 경쟁력과 사용 편의성을 강화할 계획이다. 특히 스마트TV에 탑재된 플랫폼을 통해 제공되는 콘텐츠를 늘리기 위해 글로벌 콘텐츠 파트너사와 협력하고, 사용 편의성을 높이기 위한 UI·UX 혁신에도 투자를 집중한다. LG전자 관계자는 \"AI 기반 검색 및 추천 기능 강화가 대표적 사례\"라며 \"시청자가 원하는 내용을 빠르고 쉽게 찾을 수 있도록 음성 인식 기능을 강화할 것\"이라고 말했다.이달 말 출시를 앞둔 새로운 LG채널 3.0은 새 레이아웃으로 업데이트하고, 전용 채널 가이드를 제공해 콘텐츠 탐색 편의성을 높일 방침이다. 콘텐츠 속성에 따라 다양한 형태의 UI 디자인을 적용했다. \t\t]",
    "press": "뉴스1",
    "thumbnail_link": "https://imgnews.pstatic.net/image/421/2023/09/19/0007058607_001_20230919100111272.jpg?type=w800"
  },
  {
    "id": 15,
    "date": "2023-09-22 07:10:01",
    "title": "LG전자, 미래차 시대 앞당긴다...'고객경험' 가치 모빌리티로 확대",
    "link": "https://n.news.naver.com/mnews/article/030/0003138882?sid=105",
    "content": "[ \t\t\tLG전자가 미래차 핵심 분야인 카 인포테인먼트를 전장사업 성장동력으로 삼는다. 자동차 파트너사에 새로운 형태의 인포테인먼트 디스플레이를 제안하며, 가전 시장에서 강조한 색다른 '고객 경험'의 가치를 모빌리티 분야로 확대한다. LG전자는 내년 1월 미국에서 열리는 세계 최대 정보기술(IT)·가전전시회 'CES 2024'에서 새로운 형태의 미래차 콘셉트를 공개할 방침이다.LG전자는 파노라마 디스플레이에 더해 롤러블, 플랙서블, 폴더블 등 다양한 폼팩터를 미래차 사업에 적극 적용할 계획이라고 밝혔다. 최근 고객반응 조사 결과 새로운 폼팩터에 대한 반응이 긍정적으로 나오면서 보다 과감한 시도에 나섰다.LG전자 전장사업을 담당하는 VS사업본부는 최근 '나에게 꼭 맞는 미래 모빌리티를 경험하다'를 주제로 카 인포테인먼트 선행 프로젝트인 '모빌리티 랩웍스 시리즈'를 공개했다. △미니&amp;맥스 △팝&amp;폴드 △플렉스&amp;슬라이드 디스플레이 3종이다. 랩웍스 시리즈로 꾸민 디지털 차량내부(콕핏)의 콘셉트도 함께 공개했다.    LG전자 최근 공개한 디지털 콕핏 콘셉트(왼쪽 상단)와 랩웍스 시리즈. (오른쪽 상단부터 시계방향으로)Min&amp;Max 디스플레이, Flex&amp;Slide 디스플레이, Pop&amp;Fold 디스플레이앞서 LG전자는 지난해 초 메르세데스-벤츠에 유기발광다이오드(OLED) 기반 인포테인먼트 시스템을 공급하면서 디지털 콕핏 시장에서 새로운 시도의 가능성을 알렸다. 올 하반기 출시 예정인 제네시스 GV80 페이스리프트 모델에도 LG전자의 파노라마 디스플레이가 적용되는 것으로 알려졌다.LG전자의 클러스터+인포테인먼트 시스템 형태 디스플레이에 대한 고객 반응도 긍정적이다. 파노라믹으로 펼쳐진 디스플레이를 통해 탁 트인 개방감, 고급스럽고 유려한 디자인, 심미성이 미래차의 이미지를 담았다는 평가다.LG전자의 고객반응 조사에서 “미래 자동차의 내부 인테리어로 매우 인상적이다”라며 “파노라믹으로 펼쳐진 스크린을 보는 순간 최첨단 차에 타고 있다는 느낌이 든다”라는 호평이 나왔다. 또 다른 고객은 “차 계기판이 LCD에서 빨리 OLED로 바뀌면 좋겠다”라며 “운전 중일 때 조수석에서 디스플레이를 조작해 목적지를 입력하거나 변경할 수도 있어 더 편리해진 것 같다”라고 말했다.    LG전자 P-OLED 기반 인포테인먼트 시스템이 탑재된 프리미엄 전기차 세단 2022년형 EQS의 차량 내부 모습LG전자는 전기차 시대 카 인포테인먼트 활용성이 더 커질 것으로 예상했다. 내연기관 필수 장치가 사라지면서 내부 공간이 넓어지고 그만큼 디스플레이를 활용해 상상력을 발휘할 공간이 늘어나기 때문이다.조주완 LG전자 최고경영자(CEO) 사장은 이달 초 독일 뮌헨에서 열린 'IAA 모빌리티 2023'에서 차량에서 모든 것을 가능하게 하는 '알파블(Alpha-able)'을 화두로 던졌다. 고객이 자율주행차를 '놀고 머물고 일할 수 있는 나만의 공간'으로 인식하는 것을 반영해 자동차를 '개인화된 디지털 공간'으로 재정의했다. TV 부문에서 초대형화와 OLED 등으로 '안방·거실극장' 트렌드를 제안했다면 모빌리티 분야에서는 '차량 내부의 안방화·거실화'를 시도하는 셈이다.이준배 VS사업본부 영업마케팅 담당은 “LG전자는 전장 사업에서 고객에게 어떤 경험을 제공할 것인지를 고민하며, 우리의 제품으로 사용자의 삶이 실제로 어떻게 변화하는지에 집중한다”고 설명했다. 이 담당은 “차량 내 여러 기술과 부품의 유기적 연결성을 높여 고객에게 보다 나은 경험을 선사할 것”이라고 덧붙였다. ]",
    "press": "전자신문",
    "thumbnail_link": "https://imgnews.pstatic.net/image/030/2023/09/22/0003138882_001_20230922071101068.png?type=w800"
  },
  {
    "id": 16,
    "date": "2023-09-20 09:50:24",
    "title": "LG전자 TV ·생활가전, 미국 소비자 만족도 1위 동시 석권",
    "link": "https://n.news.naver.com/mnews/article/001/0014204321?sid=101",
    "content": "[ ACSI 소비자 만족도 평가서 1위 차지    LG 시그니처 올레드 M[LG전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김기훈 기자 = LG전자가 미국 소비자들로부터 가장 만족도가 높은 TV 브랜드로 선정됐다. 생활가전 부문에서도 2년 연속 1위에 올랐다.    20일 미국 소비자만족지수협회(ACSI)가 최근 발표한 '2023년 소비자 만족도'에 따르면 LG전자는 TV 부문에서 83점으로 가장 높은 점수를 받았다.    특히 내구성과 내부 구성, 디자인과 보증을 포함한 대부분의 고객경험 지표에서 상위권에 랭크됐다.    하이센스와 TCL, 삼성전자는 각 82점으로 공동 2위에 올랐다. 소니(81점)는 3위를 기록했다.    ACSI는 \"최고 브랜드와 최저 브랜드 간 격차가 줄어들고, 고가 제품과 저가 제품 간 품질 격차 또한 줄어들고 있다\"고 평가했다.     LG전자는 생활가전 부문에서 월풀, 하이얼과 함께 82점으로 공동 1위에 올랐다. LG전자는 이로써 2년 연속 생활가전 부문 1위를 차지했다.    삼성전자(81점)는 4위, 보쉬(80점)는 5위였다.    ACSI는 올해로 26주년을 맞이한 미국 최고 권위의 시장조사업체다.     매년 생활가전 분야를 비롯해 자동차, 호텔, 항공, 병원, 통신 등 47개 산업과 10개의 경제 부문에서 400여 업체를 대상으로 소비자 만족도를 평가한다.     연간 약 50만명의 소비자를 직접 인터뷰해 만족도를 평가하는 방식이다.     또 LG전자는 미국 최고 권위의 소비자매체 컨슈머리포트로부터도 잇따라 최고의 평가를 받으며 글로벌 리더의 입지를 굳히고 있다.    kihun@yna.co.kr ]",
    "press": "연합뉴스",
    "thumbnail_link": "https://imgnews.pstatic.net/image/001/2023/09/20/AKR20230920048600003_01_i_P4_20230920095110991.jpg?type=w800"
  },
  {
    "id": 17,
    "date": "2023-09-19 16:20:07",
    "title": "LG전자 ‘미디어·엔터 기업’ 전환 선언… 5년간 1조 투자",
    "link": "https://n.news.naver.com/mnews/article/005/0001639305?sid=101",
    "content": "[     LG전자 HE사업본부장 박형세 부사장이 19일 서울 강서구 LG사이언스파크에서 열린 웹OS 파트너 서밋 2023에서 기조연설을 하고 있다. [LG전자 제공]LG전자가 ‘미디어·엔터테인먼트 플랫폼 기업’으로의 전환을 선언했다. 기반은 LG 스마트TV 운영체제(OS)인 ‘웹OS’ 플랫폼이다. LG전자는 웹OS를 사용하는 기기를 오는 2026년까지 3억대로 확장하고, 맞춤형 콘텐츠·서비스 분야에 5년간 1조원을 투자할 계획이다.LG전자는 19일 서울 강서구 마곡동 LG사이언스파크에서 세계 30개국 콘텐츠 사업자·개발자·업계 관계자 등 300여 명이 참석한 ‘웹OS 파트너 서밋(Partner Summit) 2023’을 개최했다. 웹OS 파트너 서밋은 LG전자에서 TV 사업을 기반으로 웹OS 플랫폼의 생태계 확대 방안 등을 공유하는 행사다. 올해 처음으로 열렸다.박형세 LG전자 HE사업본부장(부사장)은 기조연설에서 “LG전자는 더 이상 단순한 하드웨어 제조업체가 아니다”고 못을 박았다. 이어 “스마트TV 플랫폼 웹OS 기술의 혁신을 바탕으로 차별화한 콘텐츠·서비스를 제공하는 진정한 미디어·엔터테인먼트 플랫폼 기업으로 전환할 것”이라고 강조했다.웹OS는 LG 스마트TV를 구동하는 OS다. 지난 2014년 개발됐다. LG전자는 지금까지 전 세계에서 웹OS기반의 LG 스마트TV를 2억대가량 팔았다고 집계했다. LG전자는 다른 TV 브랜드와 다른 제품군에도 웹OS를 공급해 2026년까지 웹OS를 사용하는 기기 숫자를 3억대로 늘릴 계획이다. 플랫폼 생태계를 대폭 키우겠다는 전략이다.현재 스마트TV 플랫폼으로 웹OS를 선택한 다른 TV 브랜드는 첫 공급을 시작한 2021년 20여개에서 현재 300개 이상으로 늘었다. RCA, 콩카, JVC 등이 자사 제품에 웹OS를 사용한다.또한 LG전자는 차별화한 고객경험을 제공하기 위해 맞춤형 콘텐츠·서비스 분야에 5년간 1조원을 투입한다. 특히 스마트 TV에 탑재된 플랫폼을 통해 제공하는 콘텐츠를 대폭 늘리기 위해 글로벌 콘텐츠 파트너사와 협력할 계획이다. 인공지능(AI) 기반 검색·추천 기능을 강화하는 등 사용 편의성을 높인다. 이를 위해 사용자 인터페이스(UI)·사용자 경험(UX) 혁신에도 투자를 집중할 방침이다. \t\t]",
    "press": "국민일보",
    "thumbnail_link": "https://imgnews.pstatic.net/image/005/2023/09/19/2023091915403770463_1695105638_0018685392_20230919162007764.jpg?type=w800"
  },
  {
    "id": 18,
    "date": "2023-09-20 00:03:00",
    "title": "TV시장 위축에…LG전자 “콘텐트 플랫폼 기업 전환” 선언",
    "link": "https://n.news.naver.com/mnews/article/025/0003309051?sid=101",
    "content": "[       19일 서울 마곡 LG사이언스파크에서 열린 ‘웹OS 파트너 서밋 2023’에서 LG전자 박형세 HE사업본부장(부사장)이 ‘미디어·엔터테인먼트 플랫폼 기업’으로의 전환을 강조하는 기조연설을 하고 있다. 이 행사에는 30개국 콘텐트 사업자·개발자·업계 관계자 등 300여 명이 참석했다. [사진 LG전자]           LG전자가 TV 판매를 넘어 콘텐트와 운영체제(OS) 등 플랫폼을 제공하는 미디어·엔터테인먼트 기업으로 전환에 나선다. 글로벌 TV 시장이 위축되고 있는 가운데 플랫폼 사업을 키워 위기를 돌파한다는 전략이다. 이를 위해 맞춤형 콘텐트·서비스 분야에 향후 5년간 1조원을 투자한다.      LG전자는 19일 서울 강서구 마곡 LG사이언스파크에서 세계 30개국 콘텐트 사업자·개발자·업계 관계자 300여 명이 참석한 가운데 ‘웹OS 파트너 서밋 2023’을 열고 이같이 밝혔다.      박형세 LG전자 HE사업본부장(부사장)은 이날 “유기발광다이오드(올레드) TV 10년의 리더십과 스마트TV 플랫폼인 ‘웹(web)OS’ 기술 혁신을 바탕으로 고객에게 더 나은 삶을 제공하는 ‘미디어·엔터테인먼트 플랫폼 기업’으로 전환하겠다”고 말했다. 이어 “LG전자는 더는 단순한 하드웨어 제조업체가 아니라 다양한 세대에게 차별화한 경험과 서비스를 제공하는 가장 혁신적이고 개방적인 소프트웨어를 갖춘 플랫폼 기업”이라고 강조했다.      LG전자가 글로벌 파트너를 초청해 자사 스마트TV 플랫폼인 ‘웹OS’ 내용을 공유하는 행사를 연 건 이번이 처음이다. 2014년 첫 출시된 웹OS는 LG전자의 스마트TV를 구동하는 운영체제로 전 세계 2억 대에 달하는 기기에 탑재돼 있다.      이같은 LG전자의 플랫폼 기업 선언 배경에는 웹OS가 자사 제품 외에도 타 업체 기기에 성공적으로 퍼져나가고 있다는 자신감과 TV 시장 정체라는 위기감이 동시에 반영돼 있다.      2010년 이후 글로벌 TV 출하 대수는 연 2억1000만~2억2000만 대에 머물러 있다. 시장조사업체인 트렌드포스는 올해엔 2억 대 아래로 떨어질 것이라고 전망한다. LG전자는 고부가 프리미엄 라인업 확대와 플랫폼 강화에서 성장 방안을 찾고 있다.      실제로 이 회사의 웹OS를 스마트TV 플랫폼으로 선택한 브랜드는 2021년 20여 개에서 현재 300개 이상으로 늘었다. 중국과 남미 등 상당수 TV 업체가 웹OS를 탑재한 것으로 알려졌다. LG전자는 2026년까지 웹OS 탑재 기기를 3억 대로 늘려 플랫폼 생태계를 주도한다는 전략이다.       TV 외에도 프로젝터, 모니터, 사이니지, 차량 등으로 적용 범위도 넓힌다. TV와 OS를 일종의 플랫폼으로 만들어 콘텐트와 광고 수수료 등을 통해 수익을 내는 모델이다. 조주완 LG전자 사장은 올해 초 열린 ‘소비자가전쇼(CES 2023)’에서 “2018년 대비 지난해 광고·콘텐트 부문 매출이 10배 늘었다”고 밝히기도 했다.      특히 웹OS 플랫폼을 통해 제공되는 콘텐트를 늘리기 위해 글로벌 콘텐트 파트너와 협력을 확대한다. 서비스 사용 편의성도 높인다. 이달 말 출시하는 ‘LG 채널 3.0’은 새로운 레이아웃으로 업데이트하고, 전용 채널 가이드를 제공해 콘텐트 탐색 편의성을 높였다. 전 세계 LG 채널 사용자 수는 5000만 명 이상이다. 조만간 세계 1위 인구 대국인 인도에도 선보인다.      LG전자 관계자는 “기기 내에 동일한 운영체제가 구축되면 보다 안정적인 개발과 소프트웨어 및 콘텐트 공급이 가능하다”며 “이제는 TV 안에 무엇을 담아 파는 지에 따라 고객 만족도가 결정될 것”이라고 말했다.   ]",
    "press": "중앙일보",
    "thumbnail_link": "https://imgnews.pstatic.net/image/025/2023/09/20/0003309051_001_20230920061828491.jpg?type=w800"
  },
  {
    "id": 19,
    "date": "2023-09-19 10:45:01",
    "title": "LG전자, TV 넘어 모니터·차량까지 웹OS 생태계 확대",
    "link": "https://n.news.naver.com/mnews/article/030/0003137619?sid=105",
    "content": "[ \t\t\tLG전자가 스마트 TV 플랫폼으로 사용하는 '웹(web)OS' 생태계를 다분야 스크린으로 확대한다. 웹OS가 적용된 스크린 디바이스를 현재 2억대에서 3년내 3억대까지 늘린다는 목표를 세웠다.LG전자는 19일 서울 마곡 LG사이언스파크에서 세계 30개국 콘텐츠 사업자·개발자·업계 관계자 등 300여 명이 참석한 가운데 '웹OS 파트너 서밋 2023'을 개최했다. 글로벌 파트너들과 함께 웹OS 플랫폼의 생태계 확대 및 가치 공유를 위해 처음 열린 행사다.    박형세 LG전자 HE사업본부장 부사장이 19일 서울 마곡 LG사이언스파크에서 열린 웹OS 파트너 서밋 2023에서 '미디어&amp;엔터테인먼트 플랫폼 기업'으로의 전환을 강조하며 기조연설을 하고 있다.박형세 LG전자 HE(홈엔터테인먼트)사업본부장 부사장은 “올레드 TV 10년의 리더십과 스마트 TV 플랫폼 웹OS 기술 혁신을 바탕으로, 고객에게 더 나은 삶을 위한 차별화된 콘텐츠·서비스를 제공하는 진정한 '미디어&amp;엔터테인먼트 플랫폼 기업'으로 전환”을 제시했다. 이어 ““LG전자는 더 이상 단순한 하드웨어(HW) 제조업체가 아니다. 다양한 세대에 차별화된 경험과 서비스를 제공하는 가장 혁신적이고 개방적인 소프트웨어(SW)를 갖춘 플랫폼 기업”이라고 강조했다.LG전자는 플랫폼·서비스 분야 변화와 혁신으로 앞서 7월 조주완 최고경영자(CEO) 사장이 밝힌 '스마트 라이프 솔루션' 기업으로의 전환에 매진한다. 2억대로 성장한 웹OS 생태계를 3년 내 3억대로 확대하고, 5년간 1조원을 투자해 맞춤형 콘텐츠와 서비스를 강화한다는 구상도 밝혔다.웹OS는 LG 외에 타 TV 브랜드에도 대거 탑재됐다. 프로젝터, 모니터, 사이니지, 차량 등 제품군으로도 적용 분야를 확대하며 고객 접점을 지속적으로 넓히고 있다. 스마트 TV 플랫폼으로 웹OS를 선택한 타사 브랜드는 2021년 20여개에서 현재 300개 이상으로 늘었다.LG전자는 이날 웹OS로 TV 사용경험을 강화하는 '플랫폼 업그레이드'도 공개했다. 모바일에서 일반화된 플랫폼 업그레이드를 TV OS에서도 동일하게 지원한다. 파트너사들은 보다 안정적인 개발과 SW·콘텐츠 공급이 가능해진다.외부 TV 업체에 공급 중인 웹OS 플랫폼 '웹OS 허브'도 지난해부터 △클라우드 게임, OTT 등 인기 콘텐츠 확대 △사용 편의성 강화 △업계 최초 OLED TV 전용 플랫폼을 선보이는 등 업그레이드했다.콘텐츠·서비스 분야 대규모 투자는 웹OS를 통해 제공하는 콘테츠의 양적 확대와 더 많은 파트너사들과의 협력, 사용자환경·경험(UI·UX) 혁신에 집중한다. 'AI 기반 검색 및 추천 기능'이 대표 사례다. 콘텐츠 메타데이터를 활용해 시청자가 원하는 내용을 빠르고 쉽게 찾을 수 있도록 음성 인식 기능을 강화한다.    박형세 LG전자 HE사업본부장 부사장이 19일 서울 마곡 LG사이언스파크에서 열린 웹OS 파트너 서밋 2023에서 '미디어&amp;엔터테인먼트 플랫폼 기업'으로의 전환을 강조하며 기조연설을 하고 있다.LG전자는 이달 말 LG채널 3.0을 출시해 새로운 레이아웃과 전용 채널 가이드를 활용한 콘텐츠 탐색 개선기능을 선보인다. 고객은 콘텐츠 속성에 따라 다양한 형태의 UI 디자인을 적용해 콘텐츠를 골라 볼 수 있다.LG채널은 세계 27개국에 3000개 이상의 채널을 제공하며, 사용자 수는 5000만명을 넘어섰다. 2022년 한 해에만 시청 시간이 57% 증가했다. LG채널은 이달 말 인도에도 출시된다.한편 LG전자는 올해 TV 사업의 비전을 '고객 취향과 라이프스타일에 맞춘 경험을 제시하고, 이 경험을 모두가 누릴 수 있도록 한다'는 의미의 '싱크 투 유, 오픈 투 올(Sync to You, Open to All)'로 정립했다. ]",
    "press": "전자신문",
    "thumbnail_link": "https://imgnews.pstatic.net/image/030/2023/09/19/0003137619_001_20230919185818994.jpg?type=w800"
  },
  {
    "id": 20,
    "date": "2023-09-20 05:04:45",
    "title": "“미디어·엔터 기업으로”… LG전자 5년간 1조 투자",
    "link": "https://n.news.naver.com/mnews/article/081/0003394630?sid=101",
    "content": "[ 웹OS 통해 LG채널 콘텐츠 제공“2026년까지 웹OS 3억대로 확대”    박형세 LG전자 HE사업본부장이 19일 서울 마곡 LG사이언스파크에서 열린 ‘웹OS 파트너 서밋 2023’에서 기조연설을 하고 있다. LG전자 제공LG전자가 미디어·엔터테인먼트 기업으로의 전환을 선언하고 콘텐츠·서비스 분야에 5년간 1조원을 투자하겠다고 밝혔다.박형세 LG전자 HE사업본부장(부사장)은 19일 서울 마곡 LG사이언스파크에서 열린 ‘웹(web)OS 파트너 서밋 2023’에서 “LG전자는 더이상 단순한 하드웨어 제조업체가 아니다”라며 “다양한 세대에 차별화된 경험과 서비스를 제공하는 가장 혁신적이고 개방적인 소프트웨어를 갖춘 플랫폼 기업”이라고 했다. 박 부사장은 세계 30개국 콘텐츠 사업자와 개발자, 업계 관계자 등 300여명이 참석한 이 자리에서 ‘미디어&amp;엔터테인먼트 플랫폼 기업’으로의 전환을 제시했다.이는 LG TV의 ‘미디어·엔터테인먼트 플랫폼화’를 말한다. LG 스마트 TV 운영체제 웹OS를 통해 이용할 수 있는 무료 서비스 ‘LG채널’을 통해 통신 3사 IPTV 서비스처럼 영화, 드라마, 게임, 온라인동영상서비스(OTT) 등 콘텐츠를 제공하는 사업을 벌이겠다는 얘기다.LG전자는 LG채널의 광고 기반 무료 서비스 확대를 추진하고 있다. 전 세계 2억대가량의 스마트TV에 프리미엄 콘텐츠 공급량을 늘릴수록 충성고객을 확보하고 광고 단가를 올릴 수 있다. 이달 말 출시를 앞둔 새로운 ‘LG채널 3.0’은 새로운 레이아웃으로 업데이트하고, 전용 채널 가이드를 제공해 콘텐츠 탐색 편의성을 높였다. 현재 LG채널은 전 세계 27개국에 3000개 이상의 채널을 제공하며, 사용자 수는 이미 5000만명을 넘어섰다. 이달 말에는 인도에도 LG채널을 출시한다.이를 위해 TV가 아닌 프로젝터, 모니터 등 웹OS 설치 제품을 2026년까지 3억대로 늘리는 등 플랫폼 생태계를 확대한다. ‘플랫폼 업그레이드’를 통해 스마트TV도 스마트폰처럼 최신 OS로 업그레이드할 수 있게 한다. 특히 앞서 미국 파라마운트와 협력한 것처럼 글로벌 콘텐츠 파트너사와의 협력을 강화한다. 사용 편의성을 높이기 위한 사용자 환경·경험(UI·UX) 혁신에도 투자를 집중할 계획이다. \t\t]",
    "press": "서울신문",
    "thumbnail_link": "https://imgnews.pstatic.net/image/081/2023/09/20/0003394630_001_20230920050445566.jpg?type=w800"
  },
  {
    "id": 21,
    "date": "2023-09-20 10:45:01",
    "title": "\"'라이프스 굿' 가치 확산\"…LG전자, 美 테네시 지역서 브랜드 캠페인 진행",
    "link": "https://n.news.naver.com/mnews/article/031/0000774351?sid=101",
    "content": "[ 美 NFL팀 '테네시 타이탄'  홈 경기 시작일 맞춰 다양한 지역 사회 지원 활동LG전자가 생활가전 핵심 생산거점인 미국 테네시 지역에서 브랜드 슬로건인 '라이프스 굿(Life’s Good)'의 의미와 핵심 가치를 알리기 위해 팔을 걷었다.     LG전자가 공식 후원팀인 '테네시 타이탄스'의 NFL 정규시즌 홈 경기 시작일에 로컬 식당과 협업해 경기장 밖에서 푸드 트럭을 운영하고 있는 모습. [사진=LG전자]LG전자는 지난 17일 공식 후원하고 있는 미국 프로풋볼리그(NFL)팀 '테네시 타이탄스'의 정규시즌 홈 경기 시작일에 맞춰 온오프라인에서 지역 사회를 지원하는 다양한 활동을 시작했다고 20일 밝혔다.먼저 LG전자는 테네시 지역의 특색있는 음식과 조리법을 소개하는 영상 '테네시의 맛'을 제작해 '웹OS'가 탑재된 스마트 TV 내 'LG채널'과 LG전자 미국 유튜브 채널에 공개했다.앞서 LG전자는 지난해에도 동일한 콘셉트의 영상 시리즈를 제작한 바 있다. 첫 번째 시리즈에선 테네시 지역 식당들의 대표 메뉴를 테네시 타이탄스 출신 선수들과 만들고 즐기는 모습 등이 담겼으며,  올해 영상에는 테네시 지역에서 생산되는 식자재를 이용해 음식을 만들며 음식을 통해 지역 사회의 결속을 다지는 이야기를 담았다.LG전자 관계자는 \"영상 시리즈 제작은 LG전자의 생산 사업장이 위치한 테네시 지역을 널리 알리며, 지역 사회 구성원들에게 자긍심을 불어넣고, 나아가 더 나은 삶과 미래에 대한 낙관적 메시지를 담은 '라이프스 굿'의 핵심가치를 고객에게 진정성 있게 전하는 것이 목적\"이라고 설명했다.LG전자는 지난 17일을 시작으로 이번 시즌 동안 네 차례에 걸쳐 영상 제작에 참여한 로컬 식당들과 협업해 경기장 밖에서 푸드 트럭을 운영할 계획이다. 푸드 트럭 운영을 통해 거둔 수익금 전액은 테네시 지역 불우이웃돕기 성금으로 기탁할 예정이다.아울러 LG전자는 이번 시즌에 테네시 지역 초등학교 네 곳에 일체형 세탁건조기 워시타워를 기부할 계획이다. 이를 통해 집에 세탁기가 없어 빨래하기 어려운 저소득층 학생들에게 큰 도움이 될 것으로 기대하고 있다.앞서 LG전자는 2018년 말 테네시에 세탁기 공장을 준공하며 테네시 지역과의 인연을 쌓아가고 있다. 이 공장은 3개 라인에서 세탁기 120만 대, 건조기 60만 대를 연간 생산할 수 있는 능력을 갖추고 있으며, 현지 생산을 통해 북미시장의 수요변화에 적극 대응하고 있다.또 테네시 공장은 올해 초 세계경제포럼(WEF)의 등대공장으로 선정되며, 스마트 공장으로서 제조 경쟁력을 인정받은 바 있다. LG전자는 테네시 공장 라인을 지속 추가하며 신규 일자리를 창출해 지역사회 발전에 공헌하고 있다.윤태봉 LG전자 북미지역대표 겸 미국법인 부사장은 \"테네시를 포함한 북미 지역전체에 '라이프스 굿'의 가치를 알리기 위한 활동을 이어가고 있다\"며 \"기업의 사회적 책임을 다하며 지속가능한 성장을 위해 노력할 것\"이라고 말했다. ]",
    "press": "아이뉴스24",
    "thumbnail_link": "https://imgnews.pstatic.net/image/031/2023/09/20/0000774351_001_20230920104501178.jpg?type=w800"
  },
  {
    "id": 22,
    "date": "2023-09-21 10:00:00",
    "title": "LG전자 빌트인 가전, '발베니 위스키'와 고객 초청행사",
    "link": "https://n.news.naver.com/mnews/article/421/0007064376?sid=101",
    "content": "[     (서울=뉴스1) = LG전자는 최근 서울 강남구 시그니처 키친 스위트 청담 쇼룸에서 싱글몰트 위스키 브랜드 발베니(The Balvenie)와 협업한 '시그니처 키친 스위트 X 발베니 쿠킹·디너쇼'를 진행했다고 21일 밝혔다. (LG전자 제공) 2023.9.21/뉴스1 \t\t]",
    "press": "뉴스1",
    "thumbnail_link": "https://imgnews.pstatic.net/image/421/2023/09/21/0007064376_001_20230921100129524.jpg?type=w800"
  },
  {
    "id": 23,
    "date": "2023-09-19 14:31:02",
    "title": "\"LG전자는 제조업 넘어선 플랫폼 기업\" 1조 투자해 웹OS 생태계 확대한다",
    "link": "https://n.news.naver.com/mnews/article/022/0003856872?sid=101",
    "content": "[ \t\t\t“LG전자는 더이상 단순한 하드웨어 제조업체가 아닙니다.”     19일 서울 강서구 마곡 LG사이언스파크에서 열린 ‘웹(web)OS 파트너 서밋 2023’, 기조연설에 나선 박형세 LG전자 홈엔터테인먼트(HE) 사업본부장(부사장)은 이같이 말했다. 박 본부장은 “(LG전자는) 가장 혁신적이고 개방적인 소프트웨어를 갖춘 플랫폼 기업”이라고 덧붙였다.         박형세 LG전자 홈엔터테인먼트(HE) 사업본부장(부사장)이 19일 서울 강서구 마곡 LG사이언스파크에서 열린 ‘웹(web)OS 파트너 서밋 2023’에서 기조연설을 하고 있다. LG전자 제공    박 본부장이 언급한 소프트웨어는 LG 스마트TV를 구동하는 운영체제인 웹OS를 말한다. 2014년 첫선을 보인 뒤 전 세계 LG 스마트TV, 300개 이상의 타 브랜드 TV 등 2억대에 적용돼 있다.     이번 행사는 세계 30개국 콘텐츠 관계자 300여명과 웹OS 플랫폼의 생태계 확대 구상을 공유하기 위해 마련됐다.     박 본부장은 행사에서 △웹OS 확대 전략 △기술혁신 방안 △새로운 플랫폼 기능 등을 소개했다.     우선 LG전자는 2026년까지 웹OS 적용 제품을 3억대로 늘려 플랫폼 생태계를 대폭 확대할 계획이다. TV 외에도 프로젝터, 모니터, 사이니지, 차량 등에도 웹OS를 탑재하고 UI·UX(사용자 환경·경험) 등 플랫폼 업그레이드를 통해 파트너사들의 안정적인 개발과 콘텐츠 공급을 지원한다.         19일 서울 강서구 마곡 LG사이언스파크에서 열린 ‘웹(web)OS 파트너 서밋 2023’에 참석한 파트너사 관계자들이 세계 최초 무선 올레드(OLED) TV로 웹OS 콘텐츠를 체험하고 있다. LG전자 제공    LG전자는 맞춤형 콘텐츠·서비스 분야에 향후 5년간 1조원을 투자해 콘텐츠 경쟁력을 대폭 강화할 방침이다. 글로벌 콘텐츠 파트너사와의 협력을 확대하고, ‘인공지능(AI) 기반 검색·추천 기능’을 강화해 시청자가 원하는 내용을 빠르고 쉽게 찾도록 돕는다.     서비스 사용 편의성도 높인다.      이달 말 출시를 앞둔 LG채널 3.0은 전용 채널 가이드를 제공해 콘텐츠 탐색이 한결 쉬워졌다. 현재 LG채널은 전 세계 27개국에 3000개 이상의 채널을 제공하며, 사용자는 5000만명을 넘어섰다.     스마트TV 소프트웨어 인재 확보에도 공을 들인다. 국내 연세대, 서강대와 소프트웨어 인재 양성을 위한 업무협약(MOU)을 체결하는 한편, 해외 우수인력 확보도 강화한다.     LG전자는 올해 TV 사업의 비전을 ‘고객 취향과 라이프스타일에 맞춘 경험을 제시하고, 이 경험을 모두가 누릴 수 있도록 한다’는 의미의 ‘싱크 투 유, 오픈 투 올’로 정립하고 경험과 서비스 중심으로의 체질 변화에 속도를 내고 있다. ]",
    "press": "세계일보",
    "thumbnail_link": "https://imgnews.pstatic.net/image/022/2023/09/19/20230919510771_20230919153908110.jpg?type=w800"
  },
  {
    "id": 24,
    "date": "2023-09-19 10:00:05",
    "title": "LG전자, '미디어·엔터테인먼트 기업' 전환…\"5년간 1조 투자\"",
    "link": "https://n.news.naver.com/mnews/article/119/0002750600?sid=101",
    "content": "[ LG사이언스파크에서 ‘webOS 파트너 서밋 2023’ 진행2억대로 성장한 webOS, 3년내 3억대로 플랫폼 생태계 확대    19일 서울 마곡 LG사이언스파크에서 열린 webOS 파트너 서밋(Partner Summit) 2023에서 LG전자 박형세 HE사업본부장(부사장)이 ‘미디어&amp;엔터테인먼트 플랫폼 기업’으로의 전환을 강조하며 기조연설을 하고 있다.ⓒLG전자[데일리안 = 조인영 기자] LG전자가 고객에게 더 나은 삶을 위한 차별화된 콘텐츠·서비스를 제공하는 진정한 ‘미디어&amp;엔터테인먼트 플랫폼 기업’으로의 전환을 선언했다.LG전자는 19일 서울 마곡에 위치한 LG사이언스파크에서 세계 30개국 콘텐츠 사업자∙개발자∙업계 관계자 등 300여 명이 참석한 가운데 ‘webOS 파트너 서밋(Partner Summit) 2023’을 개최했다고 밝혔다.글로벌 파트너들과 함께 TV 사업 리더십을 기반으로 webOS 플랫폼의 생태계 확대 및 가치를 공유하는 행사는 처음이다.박형세 LG전자 HE사업본부장은 “올레드 TV 10년의 리더십과 스마트 TV 플랫폼 webOS 기술 혁신을 바탕으로, 고객에게 더 나은 삶을 위한 차별화된 콘텐츠·서비스를 제공하는 진정한 ‘미디어&amp;엔터테인먼트 플랫폼 기업’으로 전환”을 제시했다.이어 \"LG전자는 더 이상 단순한 하드웨어 제조업체가 아니다. 다양한 세대에 차별화된 경험과 서비스를 제공하는 가장 혁신적이고 개방적인 소프트웨어를 갖춘 플랫폼 기업\"이라고 강조했다.LG전자는 이러한 플랫폼/서비스 분야의 과감한 변화와 혁신으로 조주완 사장이 지난 7월 미래비전을 통해 밝힌 ‘스마트 라이프 솔루션’ 기업으로의 전환에 앞장설 방침이다.2억대로 성장한 webOS, 3년 내 3억대로 플랫폼 생태계 확대이날 박 본부장은 기조연설을 통해 webOS의 확대 전략, 고객 만족도 제고를 위한 기술혁신 방안, 새로운 플랫폼의 기능 등에 대해 설명했다.지난 2014년 첫 선을 보인 webOS는 전 세계 2억 대에 달하는 LG 스마트 TV를 구동하는 운영 체제다. LG전자는 LG 스마트 TV 외에도 타 TV 브랜드와 다른 제품군에도 webOS를 공급해 2026년까지 webOS 사업 모수를 3억대로 늘리는 등, 플랫폼 생태계를 대폭 확대할 계획이다.TV 외 프로젝터, 모니터, 사이니지, 차량 등의 제품군으로도 webOS 적용을 확대하며 고객 접점을 지속적으로 넓히고 있다. 스마트 TV 플랫폼으로 webOS를 선택한 타 브랜드는 첫 공급을 시작한 2021년 20여 개에서 현재 300개 이상으로 늘었다.스마트TV 사용 고객에게 최신 webOS를 제공해 TV 사용경험을 강화한 ‘플랫폼 업그레이드’도 공개했다. 모바일에서 일반화되어 있는 플랫폼 업그레이드를 TV OS에서도 동일하게 지원한 것이 특징이다.동일한 OS가 구축되면 파트너사들은 보다 안정적인 개발과 소프트웨어 및 콘텐츠 공급이 가능해진다. 자연히 해당 플랫폼을 사용하는 고객들의 만족도 또한 높아질 전망이다.단순 ‘소프트웨어’ 업데이트가 아닌 ‘플랫폼’ 업그레이드를 통해 기존 제품에도 새로운 기능이 지속적으로 적용하는 방안을 마련했다.외부 TV 업체에 공급 중인 webOS 플랫폼인 ‘webOS Hub’도 지난해부터 ▲클라우드 게임, OTT 등 인기 콘텐츠 확대 ▲사용 편의성 강화 ▲업계 최초 OLED TV 전용 플랫폼을 선보이는 등 업그레이드했다.webOS 플랫폼 기술 혁신도 지속된다. 고객에 대한 깊은 이해를 기반으로 지속적으로 서비스 업그레이드를 진행하는 한편, 사용자 중심의 UI와 UX 적용에 공을 들였다.webOS 파트너들을 위한 지원도 대폭 강화한다. 최신 UX를 기존 제품에도 확대 제공하고 보안·사용성 등을 개선해 더 많은 파트너들이 webOS 생태계에 합류함으로써, 궁극적으로 webOS 적용 제품들을 사용하는 고객경험을 제고할 계획이다.webOS 플랫폼 생태계를 확장하기 위해 2021년 인수한 美 광고/콘텐츠 데이터 분석 전문업체 알폰소는 독자 ACR(Automatic Content Recognition) 솔루션의 글로벌 확대에 속도를 내고 있다.    19일 서울 마곡 LG사이언스파크에서 열린 webOS 파트너 서밋(Partner Summit) 2023에서 LG전자 박형세 HE사업본부장(부사장)이 ‘미디어&amp;엔터테인먼트 플랫폼 기업’으로의 전환을 강조하며 기조연설을 하고 있다.ⓒLG전자5년간 1조 투자 맞춤형 콘텐츠/서비스 대폭 강화LG전자는 차별화된 고객경험 혁신을 위해 맞춤형 콘텐츠/서비스 분야에 5년간 1조원을 투자해 콘텐츠 경쟁력과 서비스 사용 편의성을 대폭 강화한다.특히 스마트TV에 탑재된 플랫폼을 통해 제공되는 콘텐츠를 대폭 확대하기 위해 글로벌 콘텐츠 파트너사와 협력하고, 사용 편의성을 높이기 위한 UI/UX 혁신에도 투자를 집중한다.‘AI 기반 검색 및 추천 기능’ 강화가 대표적 사례다. webOS를 하나의 플랫폼으로서 콘텐츠 메터데이터를 활용해 시청자가 원하는 내용을 빠르고 쉽게 찾을 수 있도록 음성 인식 기능을 강화한다.서비스 사용 편의성도 높인다. 9월 말 출시를 앞둔 새로운 LG채널 3.0은 새로운 레이아웃으로 업데이트하고, 전용 채널 가이드를 제공해 콘텐츠 탐색 편의성을 높였다. 콘텐츠 속성에 따라 다양한 형태의 UI 디자인을 적용해 콘텐츠 탐색 및 선택의 편의성을 더했다.현재 LG채널은 전세계 27개국에 3000개 이상의 채널을 제공하며, 사용자 수는 이미 5000만명을 넘어섰다. 2022년 한 해에만 유니크 디바이스(UD, Unique Device)는 75%, 시청 시간은 57% 증가했으며, webOS 내 사용 빈도가 Top5까지 상승했다. 9월 말에는 인도에도 LG채널을 출시한다.스마트TV 소프트웨어 인재 확보에도 공을 들인다. 국내 연세대, 서강대와 소프트웨어 인재 양성을 위한 업무협약(MOU)을 체결하는 한편, 해외 소프트웨어 우수인력 확보도 강화한다.한편 LG전자는 올해 TV 사업의 비전을 ‘고객 취향과 라이프스타일에 맞춘 경험을 제시하고, 이 경험을 모두가 누릴 수 있도록 한다’는 의미의 ‘싱크 투 유, 오픈 투 올(Sync to You, Open to All)’로 정립하고 경험과 서비스 중심으로의 체질 변화에 속도를 내고 있다. \t\t]",
    "press": "데일리안",
    "thumbnail_link": "https://imgnews.pstatic.net/image/119/2023/09/19/0002750600_001_20230919100005718.jpeg?type=w800"
  },
  {
    "id": 25,
    "date": "2023-09-21 14:40:03",
    "title": "LG전자 ‘시그니처 키친 스위트’, 위스키 발베니와 함께 이색 쿠킹쇼",
    "link": "https://n.news.naver.com/mnews/article/009/0005189981?sid=101",
    "content": "[ 시그니처 키친 스위트 청담 쇼룸서오스틴 강이 직접 요리 선보여     LG전자가 초 프리미엄 빌트인 가전 브랜드 ‘시그니처 키친 스위트’의 차별화된 가치를 알리는 고객 초청 행사를 열었다.  &lt;LG전자&gt;LG전자가 고객을 초청해 초 프리미엄 빌트인 가전 브랜드 ‘시그니처 키친 스위트’의 가치를 알리는 행사를 진행했다.LG전자는 최근 서울 강남구에 있는 시그니처 키친 스위트 청담 쇼룸에서 싱글몰트 위스키 브랜드 발제니와 손잡고 ‘시그니처 키친 스위트X 발베니 쿠킹·디너쇼’를 열었다고 21일 밝혔다.이번 행사에는 시그니처 키친 스위트 구매 고객과 발베니 VIP 등 고객 60여명이 참석했다. 고객은 유명 요리사 오스틴 강이 시그니처 키친 스위트 스팀오븐과 전기레인지로 만든 그릴 관자와 당근 퓨레를 즐겼다.시그니처 키친 스위트 청담 쇼룸은 LG전자의 가전을 직접 경험하는 복합문화공간이다. LG전자는 피아니스트 겸 작곡가인 이루마와 함께 하는 콘서트, 가나아트와 협업한 작가 개인전 등 다양한 콘텐츠를 제공한다.오승진 LG전자 한국전략담당 상무는 “‘요리에 진정성을 담다’라는 시그니처 키친 스위트의 브랜드 철학을 바탕으로 차별화된 고객 경험을 제공하는 행사를 꾸준히 진행하고 있다”고 말했다. ]",
    "press": "매일경제",
    "thumbnail_link": "https://imgnews.pstatic.net/image/009/2023/09/21/0005189981_001_20230921144003416.jpg?type=w800"
  },
  {
    "id": 26,
    "date": "2023-09-22 07:34:55",
    "title": "[마니아] LG전자 신상 가구형 안마의자 '힐링미 아르테' 써보니",
    "link": "https://n.news.naver.com/mnews/article/277/0005318050?sid=101",
    "content": "[ LG전자 힐링미 오브제컬렉션 아르테 안마의자안마의자도 예쁠 수 있다군더더기 없고 깔끔한 디자인의 1인용 리클라이너 쇼파, 혹은 고급진 라운지체어인줄 알았는데 알고보니 마사지 기능이 있는 안마의자였다. 기자가 일주일간 써본 LG전자의 신상 안마의자 ‘힐링미 오브제컬렉션 아르테’의 첫 인상은 안마의자가 아니었다.    인테리어용으로는 일단 ‘합격’이다. 보통의 안마의자는 커다란 덩치 때문에 안마용으로 쓰지 않을 땐 거실 한켠에 자리만 차지하는 애물단지로 전락한다. 가끔은 이불빨래를 걸쳐놓거나 옷걸이 대용으로 쓰이기도 한다. 하지만 힐링미 오브제컬렉션 아르테는 부드러운 곡선형 외관과 코지 베이지, 클레이 브라운 2종의 컬러로 고급스러운 분위기를 연출할 뿐 아니라 라운지체어 디자인으로 어떠한 공간에도 잘 어울렸다. ‘가구형 안마의자’란 수식어가 왜 붙는지 놓아보니 알 수 있었다.LG전자가 안마의자를 만든 건 15년 전부터다. 하지만 이 시장에서 LG전자의 인지도는 낮은 편이다. 안마의장 시장은 렌탈 서비스 전략으로 경쟁력을 키운 바디프랜드를 선두로 세라젬, 코지마, 휴테크 등 중견·중소기업들이 꽉 잡고 있다. 그래서 LG전자가 만든 안마의자에 대한 기대감이 낮았다. 하지만 실제로 사용해본 결과 기능적인 면에서는 다른 안마의자 브랜드와 큰 차이를 못느꼈다.     힐링미 오브제컬렉션 아르테는 상하좌우뿐만 아니라 앞뒤까지 6방향으로 움직이는 안마볼로 주무르기, 지압, 두드리기 등 손마사지와 유사한 입체안마를 구현한다. 자동 안마 코스는 ▲전신 기본 마사지인 표준모드 ▲목, 어깨 위주로 주물러 주는 운전자 모드 ▲등, 엉덩이 위주로 주물러 주는 직장인 모드 ▲등, 허리 위주의 골프모드 ▲허리, 엉덩이에 집중하는 테라피모드, 그리고 전신 스페셜 마사지 기능을 가진 ▲필라테스모드 ▲활력모드 등 모두 7가지다. 자동코스 중에 안마강도(3단계) 조절이 가능하지만 굳이 조절할 필요가 없이 몸에 딱 맞았다. 내마음 코스 버튼을 누르면 안마 범위와 동작, 위치, 속도, 강도를 직접 세밀하게 조정할 수 있다. 안마코스는 20분간 진행된다.안마의자에는 떼었다 붙였다 할 수 있는 등 쿠션 및 베개가 장착돼 있다. 평소 강한 마사지를 좋아하는 기자는 등 쿠션 및 베개를 뒤로 넘긴 뒤 사용하다가 마사지 기능 작동 없이 그냥 앉아 쉴 때에만 쿠션 및 베개를 함께 사용했다. 발 받침대에 다리를 올리고 안마의자에 앉을 때 뒤로 힘을 주면 몸이 충분히 젖혀진다. ‘의자’라는 게 무색하게 눕는 것 처럼 편안한 자세로 마사지를 받을 수 있었다.    소음은 약 35데시벨(dB) 수준으로 밤에도 조용한 휴식이 가능할 정도로 꽤 조용한 편이다. 주무르거나 롤링, 지압 등의 기능에는 거의 소리가 안나고 두드리기를 할 때 정도만 살짝의 소음과 진동이 느껴지는 수준이다. 안마의자에 앉으면 두 귀와 가까운 곳에 내장된 스피커가 있어 블루투스 기능을 활용해 안마 중 음악감상도 가능하다.팔과 다리 안마 기능이 없는 것은 사용자에 따라 호불호가 갈릴 수 있다. 팔과 다리를 끼워 몸을 고정한 뒤 전신 마사지를 받을 수 있는 다른 안마의자들은 몸을 움직이지 못하는데서 오는 답답함과 불편함이 있다. 하지만 이 제품은 손과 발이 자유로워 좀 더 편안한 휴식이 가능했다. 목, 어깨, 등, 허리, 엉덩이 위주의 마시지를 선호하는 사람들에게는 오히려 팔, 다리를 고정할 필요가 없는 힐링미 오브제컬렉션 아르테가 더 나은 선택일 수 있다.긴 선으로 연결돼 있는 리모콘을 깔고 앉는 불편함은 의자에 탈부착 가능한 무선 리모콘으로 말끔히 해결했다. 리모콘 크기도 작고 가벼울뿐 아니라 선이 없어 보기에도 깔끔하다. 리모컨을 자석이 달린 의자 옆면, 또는 팔걸이 부분에 갖다대면 착 붙는다. 다만 붙일 수 있는 면적이 넓지는 않아 잘못 갖다대면 리모콘을 바닥에 떨어뜨릴 수 있으니 조심해야 한다. 다른 안마의자 리모콘들과는 달리 내장된 디스플레이가 없어 안마를 받는 중 남은 시간을 확인하기 어렵다는 것은 단점이다. 시작하기 전에 마사지 시간을 늘리거나 줄일 수 있는 기능이 없어 20분간 진행되는 코스가 종료된 후 더 사용하고 싶다면 다시 리모콘을 만져야 한다. ]",
    "press": "아시아경제",
    "thumbnail_link": "https://imgnews.pstatic.net/image/277/2023/09/22/0005318050_001_20230922101301516.jpg?type=w800"
  },
  {
    "id": 27,
    "date": "2023-09-19 18:14:07",
    "title": "콘텐츠에 1兆 투자… LG전자 \"미디어·엔터플랫폼 기업 변신\"",
    "link": "https://n.news.naver.com/mnews/article/014/0005075210?sid=101",
    "content": "[ 마곡서 '웹OS 파트너 서밋'개최스마트 TV 전용 플랫폼 '웹OS'.. 모니터·사이니지·車 등으로 확대2026년 적용기기 3억대 목표.. 스마트 라이프솔루션 비전 속도     박형세 LG전자 HE사업본부장이 19일 서울 마곡 LG사이언스파크에서 열린 'webOS 파트너 서밋 2023'에서 기조연설을 통해 미디어·엔터테인먼트 플랫폼 기업으로의 전환을 설명하고 있다. LG전자 제공 국내 대표 가전기업인 LG전자가 스마트TV 플랫폼과 서비스 혁신을 통한 '미디어·엔터테인먼트 기업'으로의 전환을 선언했다. 조주완 대표이사 사장이 지난 7월 미래비전을 통해 밝힌 '스마트 라이프 솔루션 기업'의 일환이다. 이를 위해 LG전자는 TV에 적용되던 전용 플랫폼인 웹OS(webOS)를 모니터와 차량 등으로 확대하고, 5년간 1조원을 투자해 맞춤형 콘텐츠와 서비스를 대폭 강화한다는 계획이다.   ■웹OS, TV 넘어 車·모니터에도 탑재   LG전자는 19일 서울 마곡 LG사이언스파크에서 개최한 'webOS 파트너 서밋 2023'를 개최했다. 이날 행사에는 세계 30개국 콘텐츠 사업자와 개발자, 업계 관계자 300여명이 참석했다.   박형세 LG전자 HE사업본부장은 \"올레드 TV 10년의 리더십과 스마트 TV 플랫폼 webOS 기술 혁신을 바탕으로, 고객에게 더 나은 삶을 위한 차별화된 콘텐츠·서비스를 제공하는 진정한 '미디어·엔터테인먼트 플랫폼 기업'으로 전환할 것\"이라고 강조했다.   LG전자의 미디어·엔터테인먼트 플랫폼 기업 전환은 조주완 사장이 지난 7월 발표한 미래비전을 통한 '스마트 라이프 솔루션' 기업 전환의 일환이다. LG전자는 플랫폼 사업을 신성장동력의 한 축으로 삼아 2030년까지 연매출 100조원을 달성하겠다는 포부를 밝힌 바 있다.   박 본부장은 기조연설을 통해 △webOS의 확대 전략 △고객 만족도 제고를 위한 기술혁신 방안 △새로운 플랫폼의 기능 등에 대해 설명했다.   LG 스마트 TV 외에 타사 TV 브랜드에도 webOS를 공급해 2026년까지 적용 기기를 3억대로 늘리고, TV 외에도 프로젝터와 모니터, 사이니지, 차량 등에도 확대 적용할 계획이다. 스마트TV 사용 고객에게 최신 webOS를 제공해 TV 사용경험을 강화한 '플랫폼 업그레이드'도 공개했다. 모바일에서 일반화된 플랫폼 업그레이드를 TV OS에서도 동일하게 지원한 것이 특징이다.   ■5년간 1조 투자 \"LG채널 강화\"   LG전자는 차별화된 고객경험 혁신을 위해 맞춤형 콘텐츠·서비스 분야에 향후 5년간 1조원을 투자한다. 특히 스마트TV에 탑재된 플랫폼을 통해 제공되는 콘텐츠를 대폭 확대하기 위해 글로벌 콘텐츠 파트너사와 협력하고, 사용 편의성을 높이기 위한 사용자 환경·경험(UI·UX) 혁신에 투자를 집중한다.   LG전자 관계자는 1조원 투자 계획에 대해 \"LG채널 등 다양한 플랫폼 콘텐츠 확대에 사용될 예정\"이라고 설명했다.   서비스 사용 편의성도 높인다. 이달 말 출시를 앞둔 새로운 LG채널 3.0을 새로운 레이아웃으로 업데이트하고, 전용 채널 가이드를 제공해 콘텐츠 탐색 편의성을 높인다. 전 세계 27개국에 3000개 이상의 채널을 제공하는 LG채널의 사용자 수는 이미 5000만명을 넘어섰다. 지난해에는 유니크 디바이스 75%, 시청 시간 57%가 증가했다. LG전자는 이 같은 기세를 몰아 이달 말 인도에서 LG채널을 출시할 예정이다.   스마트TV 소프트웨어 인재 확보에도 공을 들인다. 국내에서는 연세대, 서강대와 소프트웨어 인재 양성을 위한 업무협약(MOU)을 체결하는 한편, 해외에서는 소프트웨어 우수인력 확보를 강화한다.   ]",
    "press": "파이낸셜뉴스",
    "thumbnail_link": "https://imgnews.pstatic.net/image/014/2023/09/19/0005075210_001_20230919181407354.jpg?type=w800"
  },
  {
    "id": 28,
    "date": "2023-09-19 10:02:01",
    "title": "LG전자 “TV 팔고 끝 아니라 모니터·차량 등 3억대서 돈 번다” 플랫폼·서비스 혁신 선언",
    "link": "https://n.news.naver.com/mnews/article/016/0002199735?sid=101",
    "content": "[ ‘웹OS 파트너 서밋 2023’ 전세계 30개국 300여명 참석웹OS 생태계, 타 TV·차량 등에도 공급해 3년내 3억대로 확대 5년간 1조 투자… 맞춤형 콘텐츠·서비스 대폭 강화    19일 서울 마곡 LG사이언스파크에서 열린 웹(web)OS 파트너 서밋(Partner Summit) 2023에서 박형세 LG전자 HE사업본부장(부사장)이 ‘미디어&amp;엔터테인먼트 플랫폼 기업’으로의 전환을 강조하며 기조연설을 하고 있다.[LG전자 제공][헤럴드경제=김민지 기자] “LG전자는 더 이상 단순한 하드웨어 제조업체가 아닙니다. 가장 혁신적이고 개방적인 소프트웨어를 갖춘 플랫폼 기업입니다.”(박형세 LG전자 HE사업본부장)LG전자가 2026년까지 독자 스마트 TV 플랫폼인 ‘웹(web)OS’ 사업 모수를 3억대로 늘리겠다는 전략을 밝혔다. TV 등 하드웨어 판매를 넘어 미디어·엔터테인먼트 역량을 강화해, 종합 플랫폼 기업으로 거듭나겠다는 방침이다.LG전자는 19일 서울 마곡에 위치한 LG사이언스파크에서 세계 30개국 콘텐츠 사업자, 개발자, 업계 관계자 등 300여 명이 참석한 가운데 ‘웹OS 파트너 서밋(Partner Summit) 2023’을 개최했다고 이날 밝혔다. 글로벌 파트너들과 함께 웹OS 플랫폼의 생태계 확대 및 가치를 공유하는 행사는 이번이 처음이다.이날 박형세 LG전자 HE사업본부장은 기조연설을 통해 “올레드 TV 10년의 리더십과 스마트 TV 플랫폼 웹OS 기술 혁신을 바탕으로, 고객에게 더 나은 삶을 위한 차별화된 콘텐츠·서비스를 제공하는 진정한 ‘미디어&amp;엔터테인먼트 플랫폼 기업’으로 전환하겠다”고 밝혔다. 그러면서 ▷웹OS 확대 전략 ▷고객 만족도 제고를 위한 기술혁신 방안 ▷새로운 플랫폼의 기능 등에 대해 설명했다.지난 2014년 첫 선을 보인 웹OS는 전세계 2억 대에 달하는 LG 스마트 TV를 구동하는 운영 체제다. LG전자는 2026년까지 웹OS 사업 모수를 3억대로 늘려 플랫폼 생태계를 대폭 확대할 계획이다.이를 위해 LG 스마트 TV 외에도 프로젝터, 모니터, 사이니지, 차량 등의 제품군으로도 웹OS 적용을 확대하고 있다. 타 TV 브랜드로의 확대도 고객 접점을 늘리는 전략이다. 현재 스마트 TV 플랫폼으로 웹OS를 선택한 타 브랜드는 2021년 20여 개에서 현재 300개 이상으로 늘었다.이날 LG전자는 스마트TV 사용 고객에게 최신 웹OS를 제공하는 ‘플랫폼 업그레이드’를 공개했다. 모바일에서 일반화돼 있는 플랫폼 업그레이드를 TV OS에서도 동일하게 지원한다. 동일한 OS가 구축되면 파트너사들은 보다 안정적인 개발과 소프트웨어 및 콘텐츠 공급이 가능해진다. 자연히 해당 플랫폼을 사용하는 고객들의 만족도도 높아질 전망이다.‘플랫폼’ 업그레이드를 통해 기존 제품에도 새로운 기능을 지속적으로 적용하는 방안도 마련했다. 외부 TV 업체에 공급 중인 웹OS 플랫폼인 ‘웹OS 허브(Hub)’는 지난해부터 ▷클라우드 게임, OTT 등 인기 콘텐츠 확대 ▷사용 편의성 강화 ▷업계 최초 OLED TV 전용 플랫폼을 선보이는 등 업그레이드하고 있다.LG전자는 앞서 맞춤형 콘텐츠·서비스 분야에 5년간 1조원을 투자해 콘텐츠 경쟁력과 서비스 사용 편의성을 대폭 강화한다고 밝힌 바 있다.9월 말 출시를 앞둔 새로운 ‘LG채널 3.0’은 새로운 레이아웃으로 업데이트하고, 전용 채널 가이드를 제공해 콘텐츠 탐색 편의성을 높였다. 콘텐츠 속성에 따라 다양한 형태의 UI 디자인을 적용해 콘텐츠 탐색 및 선택의 편의성을 더했다.현재 LG채널은 전세계 27개국에서 사용자수 5000만명을 넘어섰다. 3000개 이상의 채널을 제공하고 있으며, 지난해에만 유니크 디바이스(UD)는 75%, 시청 시간은 57% 증가했다. 9월 말에는 인도에도 LG채널을 출시한다.또한, 스마트TV 플랫폼을 통해 제공되는 콘텐츠를 대폭 확대하기 위해 글로벌 콘텐츠 파트너사와 협력하고, 사용 편의성을 높이기 위한 UI·UX 혁신에 투자를 집중한다. ‘AI 기반 검색 및 추천 기능’ 강화가 대표적이다. 웹OS를 하나의 플랫폼으로서 콘텐츠 메터데이터를 활용해 시청자가 원하는 내용을 빠르고 쉽게 찾을 수 있도록 음성 인식 기능을 강화한다.한편, LG전자는 자사 SNS 채널을 활용한 다양한 콘텐츠 캠페인도 펼치고 있다. 최근 유튜브, 인스타그램, 틱톡 등에 젠지(GenZ) 인플루언서와 함께한 ‘라이프스굿(Life’s Good)’ 브랜드 영상을 공개했다. 보다 젊고 역동적인 모습으로 소통하기 위한 ‘브랜드 리인벤트(Reinvent)’의 일환으로, 젊은 세대들의 삶과 미래에 대한 낙관과 용기있는 도전을 응원하는 차원이다. ]",
    "press": "헤럴드경제",
    "thumbnail_link": "https://imgnews.pstatic.net/image/016/2023/09/19/20230919000222_0_20230919100201238.jpg?type=w800"
  },
  {
    "id": 29,
    "date": "2023-09-14 10:00:01",
    "title": "LG전자, 개발자 교류 '소프트웨어 개발자 콘퍼런스' 개최",
    "link": "https://n.news.naver.com/mnews/article/001/0014192155?sid=101",
    "content": "[     환영사 하는 박인성 LG전자 전무(서울=연합뉴스) 박인성 LG전자 CTO부문 SW센터장 전무가 14일 서울 강서구 LG사이언스파크에서 열린 LG 소프트웨어 개발자 콘퍼런스에서 환영사를 하고 있다. 2023.9.14 [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 김아람 기자 = LG전자는 15일까지 이틀간 서울 마곡 LG사이언스파크에서 소프트웨어(SW) 개발자들의 기술 교류와 소통을 위한 'LG 소프트웨어 개발자 콘퍼런스 2023'을 연다고 14일 밝혔다.    '융합의 가능성'을 주제로 ▲ 인공지능·빅데이터 ▲ 모빌리티·자동차 ▲ 플랫폼·아키텍처 ▲ SW 기술·개발문화 ▲ 클라우드 ▲ 이머징테크 등 6개 분야에서 33개 발표 세션을 진행한다.    LG전자를 포함한 LG 계열사를 비롯해 아마존웹서비스(AWS), 마이크로소프트 등 글로벌 소프트웨어 기업 엔지니어 1천여명이 참여해 기술·개발 노하우를 공유한다.    기조연설은 배경훈 LG AI연구원장과 프로그래밍 언어 자바의 창시자로 유명한 제임스 고슬링 AWS 전문엔지니어가 맡았다.    LG전자는 최근 '스마트 라이프 솔루션 기업'으로 변화하겠다는 비전을 선포하고 소프트웨어 역량 강화에 힘쓰고 있다.    박인성 LG전자 CTO부문 SW센터장은 \"개발자들의 자유로운 소통 기회를 늘려 소프트웨어 기술 융합에 속도를 내고, 고객들의 다양한 공간과 경험을 연결하는 스마트 라이프 솔루션 기업으로의 변화와 도약에 기여해 나갈 것\"이라고 말했다.    기조연설 하는 배경훈 AI연구원장(서울=연합뉴스) 배경훈 LG AI연구원장이 14일 서울 강서구 LG사이언스파크에서 열린 LG 소프트웨어 개발자 콘퍼런스에서 기조연설을 하고 있다. 2023.9.14 [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr    rice@yna.co.kr ]",
    "press": "연합뉴스",
    "thumbnail_link": "https://imgnews.pstatic.net/image/001/2023/09/14/PYH2023091409150001300_P4_20230914140214386.jpg?type=w800"
  },
  {
    "id": 30,
    "date": "2023-09-17 10:09:07",
    "title": "LG전자, 롯데월드몰서 `스탠바이미 Go` 팝업스토어 운영",
    "link": "https://n.news.naver.com/mnews/article/029/0002825639?sid=101",
    "content": "[ \t\t\tLG전자는 오는 24일까지 통나무 산장 콘셉트로 체험 공간을 조성한 팝업스토어 'LG 스탠바이미 클럽'을 서울 롯데월드몰 1층 아트리움에서 운영한다고 17일 밝혔다.LG 스탠바이미 클럽은 프리미엄 아웃도어 브랜드 스노우피크와 협업했다. 캠핑, 테라스. 차박 등 캠핑용 테이블·의자 등으로 꾸며진 아웃도어 공간 속에서 고객은 LG 스탠바이미 Go를 체험할 수 있다.고객들은 LG 스탠바이미 Go에 탑재된 모닥불, 비 오는 날, 눈 내리는 산장 등 총 8가지의 테마 영상으로 캠핑 감성을 만끽할 수 있다. 장작 타는 소리, 빗소리 등 20와트 출력의 스피커로 생생히 구현된다.LG 스탠바이미 Go는 여행 가방을 닮은 케이스 안에 화면, 스탠드, 스피커, 내장 배터리 등을 모두 탑재해 실내에서 실외까지 이동이 간편하다. 27형 터치 화면을 가로 또는 세로로 돌릴 수 있을 뿐만 아니라 테이블 모드로 전환해 케이스 바닥에 눕히는 장점이 있다. 고객들은 캠핑 테이블에 스탠바이미 Go를 테이블 모드로 눕혀놓고 보드 게임을 즐기거나, 디지털 턴테이블 테마로 전환해 음악을 감상할 수 있다.LG 스탠바이미 Go에 적용된 돌비의 최신 영상기술 돌비비전과 차세대 몰입형 음향기술 돌비애트모스는 야외 공간에서도 몰입감 넘치는 시청 경험을 제공한다. 고객들은 넷플릭스, 웨이브, 쿠팡플레, 티빙, 스포티비 나우, 왓챠 등 온라인 동영상 서비스(OTT)를 즐길 수 있다.현장 이벤트도 진행한다. 사회관계망서비스(SNS)에 방문 후기를 작성한 고객을 심사해 LG 스탠바이미 Go, 스노우피크 어패럴 등을 증정한다. 스탠바이미 Go를 현장에서 구매할 수 있으며, 구매 고객 중 선착순 100명에게 웨이브 3개월 무료 이용권을 제공한다.김선형 LG전자 한국HE·BS마케팅담당 상무는 \"캠핑 공간으로 꾸민 LG 스탠바이미 클럽에서 고객들이 스탠바이미 Go가 주는 경험을 직접 즐길 수 있도록 하겠다\"고 말했다.     방문객들이 서울 롯데월드몰에서 신개념 포터블 스크린 'LG 스탠바이미 Go' 팝업스토어를 체험하는 모습. LG전자 제공.      ]",
    "press": "디지털타임스",
    "thumbnail_link": "https://imgnews.pstatic.net/image/029/2023/09/17/0002825639_001_20230917101003149.jpg?type=w800"
  },
  {
    "id": 31,
    "date": "2023-09-19 10:14:04",
    "title": "LG전자, 미디어·엔터 기업 전환…스마트 TV 플랫폼·서비스 혁신 지속",
    "link": "https://n.news.naver.com/mnews/article/468/0000981780?sid=101",
    "content": "[     19일 서울 마곡 LG사이언스파크에서 열린 ‘webOS 파트너 서밋 2023’에서 박형세 LG전자 HE사업본부장(부사장)이 ‘미디어&amp;엔터테인먼트 플랫폼 기업’으로의 전환을 강조하며 기조연설을 하고 있다. 사진 | LG전자[스포츠서울 | 표권향기자] LG전자가 19일 서울 마곡 LG사이언스파크에서 세계 30개국 콘텐츠 사업자·개발자·업계 관계자 등 300여 명이 참석한 가운데 ‘webOS 파트너 서밋 2023’을 개최했다. 글로벌 파트너들과 함께 TV 사업 리더십을 기반으로 webOS 플랫폼의 생태계 확대 및 가치를 공유한 행사는 이번이 처음이다.이날 박형세 LG전자 HE사업본부장은 “올레드 TV 10년의 리더십과 스마트 TV 플랫폼 webOS 기술 혁신을 바탕으로, 고객에게 더 나은 삶을 위한 차별화된 콘텐츠·서비스를 제공하는 진정한 ‘미디어&amp;엔터테인먼트 플랫폼 기업’으로 전환”을 제시했다.지난 2014년 처음 선보인 webOS는 전 세계 2억대에 달하는 LG 스마트 TV를 구동하는 운영 체제다. LG전자는 타사 TV 브랜드와 다른 제품군에 webOS를 공급해 2026년까지 webOS 사업 모수를 3억대로 대폭 확대할 계획이다.◇ webOS, 3년 내 3억대 플랫폼 생태계 확대이날 박 본부장은 기조연설을 통해 △webOS의 확대 전략 △고객 만족도 제고를 위한 기술혁신 방안 △새로운 플랫폼의 기능 등에 대해 설명했다.LG전자는 LG 스마트 TV 외 프로젝터, 모니터, 사이니지, 차량 등의 제품군에도 webOS 적용을 확대했다.LG전자가 외부 TV 업체에 공급 중인 webOS 플랫폼 ‘webOS Hub’를 선택한 타사 브랜드는 2021년 20여 개에서 현재 300개 이상 증가했다. 지난해부터 제공된 webOS Hub △클라우드 게임, OTT 등 인기 콘텐츠 확대 △사용 편의성 강화 △업계 최초 OLED TV 전용 플랫폼을 선보이는 등 업그레이드했다.이날 LG전자는 스마트TV 사용 고객에게 최신 webOS를 제공해 TV 사용경험을 강화한 ‘플랫폼 업그레이드’도 공개했다. 이는 모바일에서 일반화된 플랫폼 업그레이드를 TV OS에서도 동일 지원한다. 동일한 OS가 구축되면 파트너사들은 보다 안정적인 개발과 소프트웨어 및 콘텐츠 공급이 가능해진다고 박 본부장은 말했다.또한 webOS 파트너들을 위한 지원으로 최신 UX를 기존 제품에 확대 제공해 보안·사용성 등을 개선해 더 많은 파트너사들이 webOS 생태계에 합류할 수 있도록 webOS 적용 제품들에 대한 고객경험을 제고할 계획이다.LG전자는 webOS 플랫폼 생태계를 확장하기 위해 2021년 인수한 미국 광고·콘텐츠 데이터 분석 전문업체 알폰소는 독자 ACR 솔루션의 글로벌 확대에 속도를 내고 있다.5년간 1조 투자…맞춤형 콘텐츠·서비스 대폭 강화LG전자는 콘텐츠 경쟁력과 서비스 사용 편의성을 강화하기 위해 맞춤형 콘텐츠·서비스 분야에 5년간 1조원을 투자한다.특히 스마트TV에 탑재된 플랫폼을 통해 제공되는 콘텐츠를 대폭 확대하기 위해 글로벌 콘텐츠 파트너사와 협력하고, 사용 편의성을 높이기 위한 UI·UX 혁신에도 투자할 계획이다.‘AI 기반 검색 및 추천 기능’ 강화가 대표적 사례다. LG전자는 webOS를 하나의 플랫폼으로서 콘텐츠 메터데이터를 활용해 시청자가 원하는 내용을 빠르고 쉽게 찾을 수 있도록 음성 인식 기능을 강화한다.LG전자는 9월 말 출시를 앞둔 새로운 LG채널 3.0은 새로운 레이아웃으로 업데이트했다. 전용 채널 가이드를 제공해 콘텐츠 속성에 따라 다양한 형태의 UI 디자인을 적용해 콘텐츠 탐색이 가능하다.현재 LG채널은 전세계 27개국에 3000개 이상의 채널을 제공하며, 사용자 수는 5000만명을 넘어섰다. 지난해에만 유니크 디바이스(UD)는 75%, 시청 시간은 57% 증가했다. 또 webOS 내 사용 빈도가 Top5까지 상승했다.gioia@sportsseoul.com ]",
    "press": "스포츠서울",
    "thumbnail_link": "https://imgnews.pstatic.net/image/468/2023/09/19/0000981780_001_20230919101404072.jpg?type=w800"
  }
]
