[
    {
        "id": 1,
        "date": "2023-09-24 18:15:01",
        "title": "'7만전자' 깨졌는데…투자 고수들은 삼성전자 사들였다",
        "link": "https://n.news.naver.com/mnews/article/015/0004895588?sid=101",
        "content": "[ 마켓PRO 부자들의 투자종목미래에셋 상위 1% 이용자 반등 기대 반도체株 매수한국투자證 고액자산가는포스코홀딩스 쓸어담아대형 증권사를 통해 거래하는 고액 자산가들이 지난주 반도체와 2차전지주를 집중 매수한 것으로 나타났다.    24일 미래에셋증권에 따르면 이 회사 계좌를 사용하는 투자 수익률 상위 1% 이용자가 지난 18~22일 가장 많이 순매수한 종목은 삼성전자였다. 삼성전자는 이달 들어 반도체 업황 개선과 고대역메모리(HBM) 매출 증대 기대로 주가가 7만원을 넘었다. 그러나 최근 증시 약세로 22일 종가 기준 6만8800원까지 내려왔다. 투자자들은 향후 주가 반등을 기대하며 삼성전자를 담았다는 분석이다.2위는 SK하이닉스였다. 삼성전자와 마찬가지로 향후 반도체 업황 개선에 따른 주가 반등 기대로 투자자들이 매수에 나선 것으로 보인다. 3위는 인공지능(AI) 영상진단장비 업체인 디알텍이었다.한국투자증권을 통해 주식에 투자하는 고액자산가(계좌 평균잔액 10억원 이상)는 지난주 포스코홀딩스를 가장 많이 순매수했다. 최근 중국 철강업체들이 감산에 나서면서 국제 철강 가격 상승이 예상되자 포스코홀딩스 역시 수혜를 볼 것으로 기대되고 있다.순매수 2위는 LG이노텍이다. 애플이 12일 ‘아이폰 15’를 비롯한 차세대 제품을 발표하면서 주요 부품사인 LG이노텍의 4분기 실적이 크게 개선될 것이라는 전망이 나오며 투자 심리가 개선됐다. 2차전지주도 다수 순매수 상위를 차지했다. LG화학과 포스코퓨처엠은 순매수 3위와 4위를, 삼성SDI는 7위에 올랐다. ]",
        "press": "한국경제",
        "thumbnail_link": "https://imgnews.pstatic.net/image/015/2023/09/24/0004895588_001_20230924191801018.jpg?type=w800"
    },
    {
        "id": 2,
        "date": "2023-09-24 18:44:08",
        "title": "삼성전자 기대치 낮추는 증권사… 영업익 전망 1조 넘게 줄어",
        "link": "https://n.news.naver.com/mnews/article/014/0005077610?sid=101",
        "content": "[ 10곳 중 5곳서 2조원 미만 예상HBM 등 고부가 제품 비중 낮고메모리 감산여파 고정비 부담 확대4분기부터는 실적 개선 본격화      삼성전자의 3·4분기 실적 전망치가 계속 낮아지고 있다. 감산에 따른 고정비 증가가 영업이익을 잠식하면서 일부 증권사들은 분기 영업이익이 2조원을 밑돌 것으로 전망하고 있다. 그러면서도 4·4분기 실적에 대해서는 긍정적인 분석을 쏟아내며 목표주가를 유지했다.   24일 금융정보업체 에프앤가이드에 따르면 삼성전자의 3·4분기 연결기준 실적 컨센서스(21일 기준)는 매출액 68조1150억원, 영업이익 2조5234억원이다.   지난해 3·4분기의 매출액 76조7817억원, 영업이익 10조8520억원과 비교하면 매출은 11% 이상, 영업이익은 76% 넘게 줄어든 수치다. 다만 전분기 대비로는 회복세가 뚜렷하다. 지난 2·4분기 삼성전자의 매출은 60조55억원, 영업이익은 6686억원이었다.   증권사들은 분기말이 다가올수록 실적 기대치를 낮추는 분위기다. 3개월 전 기준 삼성전자의 영업이익 컨센서스는 3조6478억원, 1개월 전에는 2조9666억원으로 추정됐었다. 지금의 컨센서스는 1개월 새 4432억원, 3개월 새 1조1244억원이 감소한 것이다.   특히 이달 들어 나온 10건의 증권사 리포트 가운데 3·4분기 영업이익으로 2조원 미만을 전망한 곳이 5곳이나 됐다. 가장 많은 영업이익을 전망한 곳은 유안타증권으로 4조740억원이었다.   한화투자증권 김광진 연구원은 삼성전자의 3·4분기 실적 기대치를 낮출 필요가 있다고 전했다. 김 연구원은 \"DS부문의 실적 개선이 예상 대비 더디게 진행됐다\"면서 \"D램은 DDR5, 고대역폭메모리(HBM) 등 고부가 제품군의 비중이 상승 추세지만 경쟁사에 비해서는 아직 낮은 수준이다. 낸드는 감산 추가 확대에 따른 원가 상승 부담과 판매 이연으로 당초 기대치를 하회할 전망\"이라고 말했다.   다만 4·4분기부터는 실적 개선이 본격화 될 것이라는 것이 증권가의 대체적인 시각이다. 삼성전자의 4·4분기 영업이익 컨센서스는 3조8758억원, 내년 1·4분기는 5조4430억원으로 나타났다.   김 연구원은 \"4·4분기에는 DS부문의 실적 개선이 두드러지게 나타날 것으로 예상된다\"면서 \"공급 단에서 메모리 업계의 감산 효과가 나타나고 수요 단에서 개선 움직임이 확인되기 시작했다\"고 전했다.   ]",
        "press": "파이낸셜뉴스",
        "thumbnail_link": "https://imgnews.pstatic.net/image/014/2023/09/24/0005077610_001_20230924184408050.jpg?type=w800"
    },
    {
        "id": 3,
        "date": "2023-09-24 15:11:01",
        "title": "삼성·LG도 눌렀던 '탱크주의'…위니아전자, 왜 쓰러졌나[이슈분석]",
        "link": "https://n.news.naver.com/mnews/article/018/0005582775?sid=101",
        "content": "[ 삼성·LG·대우…가전3사 꼽혔던 위니아전자IMF에 휘청…'대우' 떼고 브랜드 파워 약화코로나에 실신…\"매물 나와도 제값 어려워\"[이데일리 김응열 기자] ‘탱크주의’ 1993년 대우전자는 튼튼하고 오래 쓰는 제품으로 초일류기업이 되겠다며 탱크주의를 슬로건으로 내세웠다. 3년 뒤 대우전자 직원들은 승리의 축배를 들었다. 삼성전자·LG전자를 누르고 5대 가전제품(컬러TV·냉장고·세탁기·전자레인지·VCR)의 수출부문에서 처음으로 1위를 차지했기 때문이다. 내수에서 늘 3위에 머물렀던 대우전자는 저력을 앞세워 해외에서 삼성·LG를 누른 셈이다. 당시 대우전자 직원들은 고(故) 김우중 대우그룹 전 회장의 세계경영 성과가 본궤도에 오르는 것이라고 자평했다. 대우전자를 휘청이게 할 IMF 외환위기가 임박했음을 전혀 예상하지 못하면서다.그로부터 수십년이 지난 올해 9월, ‘대우’ 상표를 떼어낸 대우전자 후신 위니아전자는 법정관리를 신청했다. 대우 상표권은 튀르키예 가전업체 베스텔의 손으로 넘어갔고 이달 초 열린 유럽 최대 가전전시회 IFA 2023에서 튀르키예 제품의 얼굴로 등장했다.     ‘IFA 2023’에 참가한 튀르키예 가전업체 베스텔이 ‘대우’ 상표권을 달고 마련한 전시관. (사진=연합뉴스)삼성·LG도 눌렀는데…만성적자에 법정관리行24일 가전업계·법조계에 따르면 서울회생법원은 26일 오전 위니아전자의 심문기일을 연다. 이날 법원은 구속된 박현철 위니아전자 대표를 불러 위니아전자가 회생절차를 신청한 이유와 자산 및 부채 현황 등을 심문할 예정이다. 위니아전자의 회생절차 개시 여부는 1개월 이내에 결정된다.     임금 및 퇴직금을 체불해 근로기준법 위반 혐의로 구속된 박현철 위니아전자 대표이사. (사진=연합뉴스)위니아전자의 전신인 대우전자는 1990년대 삼성, LG와 함께 가전3사로 불릴 만큼 시장 영향력이 컸다. 지난 1995년에는 글로벌 22개국에서 대우전자 33개 제품이 시장 점유율 1위에 오르기도 했다. 당시 한국 가전제품 수출의 약 39%를 대우전자가 차지할 정도였다.그러나 IMF 사태로 대우그룹이 해체되면서 1999년 대우전자도 워크아웃에 들어갔다. 2년 뒤인 2001년 백색가전 브랜드 ‘클라쎄’를 출시한 뒤 에어컨·TV·청소기 사업 등을 차례로 매각했고 냉장고·세탁기·전자레인지 위주로 사업을 축소했다. 이후 채권단이 매각을 시도했지만 여러 번 무산되다 2013년 동부그룹(현 DB그룹)이 사들이면서 동부대우전자로 이름을 변경했다. 그러나 동부그룹도 2015년 워크아웃에 돌입했고 동부대우전자는 다시 매물로 나왔다. 대유그룹이 2018년 사들이면서 위니아전자로 이름을 바꾸고 다시 한 번 재기를 노렸으나 직원 퇴직금도 제대로 지급하지 못할 정도로 경영이 어려워졌고 끝내 무너졌다.     1993년 1월 대우전자가 내놓은 ‘탱크주의’ 신문 광고. (사진=네이버 뉴스 라이브러리)‘대우’ 떼고 힘 빠진 브랜드…코로나 쇼크도업계 안팎에서는 위니아전자가 회생절차를 밟게 된 주요 원인 중 하나로 대우 상표를 버린 점을 꼽는다. 중국 가전업체들의 저가 공세에 프리미엄 전략으로 대응해온 삼성전자나 LG전자와 달리 위니아전자는 프리미엄 수요를 제대로 공략하지 못하고 있었고 2020년 포스코인터내셔널(전 대우인터내셔널)과의 상표권 계약 만료로 대우 브랜드도 떼어냈다. 적자에 시달려온 위니아전자 입장에서 상표권 이용료 지출은 적잖은 부담이었기 때문이다. 대우 상표권은 튀르키예 가전업체 베스텔이 사들였다.대우 상표를 버린 상황에서 코로나19 사태까지 덮쳤다. 위니아전자는 매출의 80% 이상을 중남미 등 해외 신흥국에서 내고 있었는데 코로나 팬데믹으로 수출길이 막혀 실적 개선을 꾀하기가 더 어려워졌다. 위니아전자는 2019년 44억원의 영업손실에서 2020년 26억원 흑자를 낸 뒤 2021년 다시 174억원 규모의 손실을 봤다. 당기순손실은 2020년 335억원에서 2021년 757억원으로 2배 넘게 불었다. 인플레에 불황까지 설상가상…“매각 난망”이에 더해 러시아-우크라이나 전쟁도 겹치며 원재료 및 운송비 부담이 가중됐다. 위니아전자는 지난해 감사의견을 거절 받아 재무제표를 공시하지 않았는데 업계에선 1000억원대의 영업손실을 기록한 것으로 추정하고 있다.업계 관계자는 “브랜드가치를 보장하던 대우 상표를 떼어낸 데다 해외 매출에서 코로나 타격을 강하게 맞았다”며 “글로벌 불황까지 닥쳐 법정관리를 신청하게 된 것”이라고 언급했다.    대유위니아타워 종합R&amp;D센터 전경.(사진=위니아)대유위니아그룹은 위니아전자 매각 여부에 관해 아직 결정하지 않은 상황이다. 그러나 매물로 내놓더라도 대우 상표권을 쓸 수 없어 브랜드가치를 보장하기 어렵고 매각과 인수를 반복해온 탓에 제값을 받기 어려울 수 있다는 관측이 나온다. 홍기용 인천대 경영학부 교수는 “위니아전자는 경영 전략 미흡에 더해 글로벌 환경도 나빴다”며 “매물로 나온다면 매각에 성공할 가능성이 불투명한데 제값을 받기도 쉽지 않은 상황”이라고 말했다. ]",
        "press": "이데일리",
        "thumbnail_link": "https://imgnews.pstatic.net/image/018/2023/09/24/0005582775_001_20230924191505812.jpg?type=w800"
    },
    {
        "id": 4,
        "date": "2023-09-24 18:29:02",
        "title": "外人 이달에만 2조 '팔자'… 삼성전자·네이버·현대차는 샀다[순매도세 지속되는 증시]",
        "link": "https://n.news.naver.com/mnews/article/014/0005077593?sid=101",
        "content": "[ 고금리 지속 우려 속 이탈 가속최근 13거래일 연속 매도 우위반도체·실적 개선 종목은 매수고배당 금융주에도 관심 몰려      글로벌 금융시장의 불확실성이 높아지면서 외국인투자자들의 국내 증시 이탈이 가속화되고 있다. 다만 고배당이 기대되는 금융 관련 종목과 반도체주, 3·4분기 영업익 개선이 기대되는 종목을 투자바구니에 담는 모양새다.   24일 한국거래소에 따르면 외국인은 이달 들어 국내 증시에서 1조8626억원어치를 팔아치웠다. 특히 지난 6일부터 22일까지 13거래일 연속으로 매도 우위를 보이고 있는데 이 기간 순매도한 규모가 2조6571억원에 달한다.   올해 초 강한 매수세로 증시를 끌어올렸던 외국인은 6월부터 최근까지 순매도 기조를 이어가고 있다. 올해 1월 6조원어치를 순매수한 외국인은 5월까지 모두 13조3900억원어치를 사들이며 지수 상승을 견인했다.   그러다 6월 1조716억원 매도 우위로 돌아섰고, 7월 1조9745억원에 이어 8월에도 7500억원의 순매도를 나타냈다.   국제유가 상승과 미국 경제지표 발표로 추가 금리인상 우려가 불거지며 외국인 이탈현상이 가속화된 것으로 풀이된다.   여기에 미국 연방준비제도(Fed)가 이달 연방공개시장위원회(FOMC)에서 올해 금리를 더 올릴 가능성과 내년 제한적 금리인하를 강조함에 따라 긴축종료에 대한 기대감이 꺾였다.   연이은 매도공세 속에서도 이달 외국인이 가장 많이 사들인 종목은 삼성전자(7580억원)다. 반도체주에 대한 견고한 믿음이 작용한 것으로 풀이된다.   증권가에서는 삼성전자가 메모리 감산에 속도를 내면서 메모리 재고가 크게 감소, 4·4분기부터 실적반등을 기대하고 있다.   김동원 KB증권 연구원은 \"삼성전자는 3분기 D램과 낸드 감산 규모를 2·4분기 대비 15~25% 확대한 것으로 추정된다. 연말 메모리반도체 재고는 2·4분기 대비 50% 넘게 감소해 재고 건전화가 예상된다\"며 \"4·4분기부터 뚜렷한 실적개선 추세를 나타낼 것\"이라고 진단했다.   거래대금 기준 순매수 3위에 오른 하나마이크론도 반도체주다. 반도체 후공정 전문기업인 하나마이크론은 D램과 낸드 등 메모리반도체 패키징 테스트 사업에 주력하고 있다.   3·4분기 실적개선이 기대되는 종목에도 외국인 수급이 몰렸다. 외국인 순매수 각각 2·4·5위인 네이버(1177억원), 포스코인터내셔널(1005억원), 현대차(889억원)는 모두 3·4분기에 전년동기 대비 영업익 증가가 기대된다.   금융정보업체 에프앤가이드에 따르면 네이버의 3·4분기 영업익은 13% 증가한 3740억원, 포스코인터내셔널은 68% 증가한 3328억원으로 예상된다.   특히 현대차는 이번 3·4분기 영업이익이 124% 급증할 것으로 전망된다. 이현수 유안타증권 연구원은 \"현대차는 판매단가 상승과 원가 감소, 예상보다 높은 원·달러 환율로 영업이익이 3조8000억원에 이를 것\"이라며 \"이미 피크아웃 우려를 반영해 7월 이후 주가가 약세를 보이고 있다. 이제는 견조하게 유지되는 실적 흐름이 주가에 반영될 수 있을 것으로 판단한다\"고 말했다.   한편 거래량 기준으로 외국인은 이달 들어 한화생명(590만주)과 우리금융지주(535만주)를 삼성전자(1090만주) 다음으로 많이 사들였다. 고금리 기조 장기화 전망과 배당 확대로 대표적 고배당 종목인 금융주에 관심이 몰린 것으로 풀이된다.   김은갑 키움증권 연구원은 \"우리금융지주는 분기배당 도입과 자기주식 매입소각 등이 다른 대형 은행주에 비해 늦었지만 주주친화정책을 강화하고 있다\"며 \"최근의 주식 수 증가에도 주당배당이나 주주환원율은 낮아지지 않을 것으로 기대한다\"고 말했다.   ]",
        "press": "파이낸셜뉴스",
        "thumbnail_link": "https://imgnews.pstatic.net/image/014/2023/09/24/0005077593_001_20230924182902255.jpg?type=w800"
    },
    {
        "id": 5,
        "date": "2023-09-23 15:11:01",
        "title": "“가볍고 보안능력 향상”…삼성전자, 미군용 전술 스마트폰 출시",
        "link": "https://n.news.naver.com/mnews/article/020/0003522347?sid=104",
        "content": "[     삼성전자가 출시한 전술형 스마트폰 ‘택티컬 에디션’. 삼성전자 제공삼성전자가 미국 국방부를 대상으로 새 전술형 스마트폰 ‘택티컬 에디션’(TE) 2종을 공개했다. 공개된 군용 에디션은 갤럭시 S23과 X커버6 모델에 내구성과 전술적 기능 등을 도입해 장병들이 작전을 수월하게 해줄 수 있다.삼성전자 미국 뉴스룸은 23일 “갤럭시 S23 TE와 X커버6 프로 TE 모델이 오늘부터 미국에서 판매된다”고 밝혔다. 하지만 군용으로 개발된 만큼 일반 소비자에게는 판매되지 않는다.뉴스룸에 따르면 해당 모델들은 방진·방수 부문에서 최고 등급인 IP68을 받았다. IP68은 1.5m 수심에서 30분간 담겨 있어도 휴대전화가 정상적으로 작동되는 수준이다. 또 전술 라디오, 드론 피드, 레이저 거리 측정기, 외부 GPS 등과 연결할 수 있도록 했다. 무선 신호를 차단하는 ‘스텔스 모드’도 도입해 전보다 더 나은 보안능력을 갖췄다는 평가를 받고 있다. 무게는 모두 8.5온스(240그램)로, 비교적 가벼운 편이다.뉴스룸은 “(이번 TE 모델은) 전술팀에서 전통적으로 사용하는 무게가 수 파운드에 달하는 견고한 노트북만큼 강력하지만 가볍고 컴팩트하다”며 “이를 통해 군인은 짐을 줄이고 탄약, 의료용품, 음식 또는 물과 같은 임무 필수품에 무게를 재분배할 수 있다”고 설명했다.특히 X커버6 프로 TE는 군 작전을 견딜 수 있는 내구성에 초점이 맞춰졌다. 미국 국방부 규격에 맞춰 극한의 고도·온도·진동·습도를 견딜 수 있도록 설계됐으며, 최대 1.5m 높이에서의 낙하도 견딜 수 있다고 한다. 임무 중 방전을 방지하기 위해 배터리 사용 가능 시간을 늘렸고 여분의 배터리로 교체할 수 있게 설계됐다. 이외에도 전술장갑을 낀 채로 터치스크린을 사용할 수 있는 ‘글러브 모드’도 지원한다.    삼성전자가 출시한 전술형 스마트폰 ‘택티컬 에디션’을 착용예시 모습. 삼성전자 제공S23 TE는 디스플레이와 카메라 등 기능에 주력한 것으로 보인다. 애플리케이션 프로세서(AP)에 퀄컴 스냅드래곤8 2세대를 채용했고 지도와 임무 데이터를 자세히 볼 수 있도록 120Hz까지 조절하는 고주사율 디스플레이를 적용했다. 또 군인들이 저조도 환경에서 작전할 경우 고해상도 이미지와 동영상을 촬영할 수 있도록 5천만 화소 카메라를 탑재했다. 또 내구성 강화를 위해 군용 등급 케이스를 함께 개발했다.브래드 하친스키 삼성전자 B2B 총괄 부사장은 “삼성의 TE 솔루션은 군인들이 전장에서 직면하는 위험한 상황에서 앞서 나갈 수 있도록 더 잘 준비하고, 더 나은 정보를 제공하고, 더 나은 장비를 갖추게 하는 것으로 입증됐다”며 “갤럭시 S23 TE와 갤럭시 X커버6 프로 TE를 통해 국방부 고객에게 요구와 목표에 맞는 제품을 선택할 수 있는 유연성을 제공하고 있다”고 했다.삼성의 군용 스마트폰 출시는 이번이 처음은 아니다. 삼성전자는 2019년과 2020년 각각 갤럭시 S9 TE와 갤럭시 S20 TE를 제작했고 2020년 갤럭시 S9 TE 공개 당시 타헤르 베베하니 삼성전자 북미법인 B2B사업 담당 임원은 “갤럭시S20 TE 개발은 미 국방부의 요청에 따라 이뤄졌다”며 “이번 제품은 최전선의 군인들이 현장에서 우위에 설 수 있게 도울 수 있도록 안전한 솔루션을 제공할 것”이라고 밝힌 바 있다. ]",
        "press": "동아일보",
        "thumbnail_link": "https://imgnews.pstatic.net/image/020/2023/09/23/0003522347_001_20230923151101036.jpg?type=w800"
    },
    {
        "id": 6,
        "date": "2023-09-23 06:02:01",
        "title": "\"삼성폰 쓰는 중국인 100명 중 1명\"…애국 소비 '직격탄' [김익환의 컴퍼니워치]",
        "link": "https://n.news.naver.com/mnews/article/015/0004895415?sid=101",
        "content": "[ 中 삼성폰 점유율 1.8% '세계 최저'애국소비·사드보복 등 겹친 결과  삼성폰 전세계 95개국 '점유율 1위'미국인 4명중 1명, 갤럭시 쓴다    사진=삼성전자 제공삼성전자가 중국인의 ‘궈차오(國潮·애국 소비)'로 휘청이고 있다. 삼성 스마트폰을 쓰는 중국인은 100명 가운데 고작 1~2명에 그쳤다. 이 같은 사용률은 세계 최하위다. '아이폰 종주국'인 미국도 4명 가운데 1명이 삼성폰을 쓴다. 일본에서의 삼성폰 점유율은 6.4%로 중국보다 3~4배 높다. 삼성전자는 신흥국을 공략하면서 중국의 공백을 메꿨다.22일 정보기술(IT) 조사업체 일렉트로닉스허브에 따르면 삼성전자는 올 1분기 기준 세계 171개국 가운데 95개국에서 스마트폰 판매량 점유율 1위에 올랐다. 나라별로 보면 피지가 삼성전자 점유율이 74.0%로 가장 높았다. 소말리아(71.9%) 가이아나(64.7%) 트리니다드토바고(63.1%) 파라과이(62.9%) 등이 그 뒤를 이었다. 이들 나라의 점유율은 한국(60.1%)도 웃돌았다. 모리셔스(55.9%) 수리남(57.5%) 아르헨티나(51.6%)도 점유율이 50%를 넘어섰다. 삼성전자는 중저가 보급형 제품인 갤럭시A·M 시리즈를 앞세워 이들 시장을 꿰찼다는 평가가 나온다.신흥국은 물론 주요국에서도 삼성전자 스마트폰의 기세가 상당하다. 주요국 점유율은 애플 등에 이어 2~3위를 달리고 있다. 브라질(40.7%) 독일(34.3%) 이탈리아(30.1%) 영국(28.5%) 미국(26.8%) 캐나다(25.5%) 대만(22.5%) 인도네시아(20.1%) 인도(15.4%) 등에서 15~40%대 점유율을 기록 중이다. 보급제품은 물론 '갤럭시Z플립5’와 ‘갤럭시Z폴드5' 등 프리미엄 폴더블폰으로 다양한 고객층을 공략한 결과다.삼성전자의 스마트폰 시장 점유율이 지난해 대비 가장 많이 오른 국가는 리투아니아로 나타났다. 리투아니아의 삼성전자 점유율은 37.7%로 1위였다. 지난해보다 8.24%포인트 오른 결과다. 대만 문제로 중국과의 정치적 갈등이 극심해진 리투아니아에선 화웨이와 샤오미 등 중국 스마트폰의 판매량이 줄었다. 그 공백을 삼성전자 스마트폰이 채우고 있다.삼성전자 점유율이 가장 낮은 나라는 중국으로 1.8%에 불과했다. 한때 중국 스마트폰 시장 점유율이 20%를 웃돌았지만, 중국인의 애국 소비 열풍에 점유율이 큰 폭 떨어졌다. 여기에 2017년 사드(고고도 미사일방어체계) 보복을 본격화면서 불매운동이 일어난 것도 영향을 미쳤다. 중국 점유율 1위 업체는 애플로 20%대로 추산된다.애플은 중국을 비롯해 51개국에서 점유율 1위를 달렸다. 애플의 시장점유율은 일본(69.8%)이 가장 높았다. 미국에서도 점유율이 59.9%에 달했다. 중국과 독일 영국, 프랑스, 이탈리아 등 주요국에서도 애플이 1위를 나타냈다. 화웨이, 샤오미, 오포, 비보를 비롯한 중국 스마트폰 업체는 인도를 비롯한 25개국에서 점유율 1위를 기록했다. ]",
        "press": "한국경제",
        "thumbnail_link": "https://imgnews.pstatic.net/image/015/2023/09/23/0004895415_001_20230923101101013.jpg?type=w800"
    },
    {
        "id": 7,
        "date": "2023-09-23 20:23:01",
        "title": "영업익 2조원 넘을까…삼성전자 3분기 실적 두고 낮아지는 기대치",
        "link": "https://n.news.naver.com/mnews/article/009/0005190986?sid=101",
        "content": "[      서울 삼성전자 서초사옥의 모습. [출처 : 연합뉴스]3분기 회계 결산일인 9월 말이 다가오면서 3분기 어닝시즌의 포문을 열 삼성전자의 실적에 대한 관심도 높아지고 있다. 지난 상반기 저점을 찍었던 실적이 하반기부터 되살아날 것이란 점에서 큰 이견이 없지만 회복 속도에 대한 기대감은 점차 낮아지는 분위기다.22일 증권정보업체 Fn가이드에 따르면 국내 증권사의 삼성전자 3분기 영업이익 평균 전망치는 2조5324억원이다.이는 지난해 같은 기간에 비해 76.66%나 줄어든 금액이다. 하지만 지난해 3분기 10조8520억원에서 4분기 4조3060억원, 올 1분기 6400억원까지 영업이익이 줄었다가 2분기 6690억원으로 바닥을 다지고 올 3분기에 조 단위 흑자로 복귀하는 그림으로 실적 회복에 대한 신뢰가 더 높아질 전망이다.그런데 실적 발표가 다가올수록 실적에 대한 눈높이는 낮아지는 추세다. 3분기 삼성전자 영업이익 전망치는 지난 6월 3조6795억원에서 7월 2조9891억원, 지난달 2조9666억원, 현재 2조5324억원으로 점점 떨어지고 있다.최근 나온 실적 전망치를 보면 삼성전자의 3분기 흑자 규모는 2조원에도 못 미칠 것이란 예상이 대세다. 이달 들어 삼성전자 3분기 실적 전망치를 내놓은 증권사는 모두 10곳이다. 이 중 절반인 5곳이 1조원대 영업이익을 예상했다. 2조원대 영업이익 전망치를 내놓은 증권사 3곳도 2조330억원(현대차증권), 2조800억원(BNK투자증권), 2조3160억원(다올투자증권) 등 시장 평균보다 낮은 전망치를 내놨다.눈길을 끄는 점은 시장의 기대치가 낮아지는 와중에도 3조~4조원 수준의 높은 전망치를 내놓고 있는 증권사도 있다는 것이다. 이달 들어 나온 전망치 가운데 가장 높은 곳인 유안타증권(4조740억원)과 가장 낮은 곳은 키움증권(1조3940억원)의 예상치는 3배 가량이나 차이가 날 정도다.관건은 지난 1분기와 2분기 각각 4조원대 영업손실을 기록했던 삼성전자의 반도체 부문이 올 3분기에 적자폭을 얼마냐 줄었느냐 하는 점이다. 가장 낙관적인 전망을 내놓은 유안타증권은 3분기 삼성전자 반도체 부문의 적자 규모를 2조원대로 예상한 반면 가장 비관적이었던 키움증권은 4조원대 초반의 적자가 날 것이라고 봤다.김영환 NH투자증권 연구원은 “최근 반도체 업황 반등이 더 지연되는 것 아니냐는 우려가 주식시장에 팽배하다”라며 “감산으로 인한 반도체 재고 피크아웃 조짐이 나타나고 있는 만큼 시간이 지날수록 업황 반등 시그널이 분명해질 것”이라고 말했다. ]",
        "press": "매일경제",
        "thumbnail_link": "https://imgnews.pstatic.net/image/009/2023/09/23/0005190986_001_20230923202301017.jpg?type=w800"
    },
    {
        "id": 8,
        "date": "2023-09-22 16:21:09",
        "title": "삼성 스마트폰, 전세계 95개국에서 점유율 1위…한국은 60%",
        "link": "https://n.news.naver.com/mnews/article/003/0012107699?sid=105",
        "content": "[ 171개국 가운데 애플 51개국, 中업체 25개국서 1위美·日은 애플 초강세…삼성 중국 점유율 여전히 1%대    전 세계 171개 국가에서의 삼성전자 스마트폰 점유율. (사진=일렉트로닉스 허브) *재판매 및 DB 금지[서울=뉴시스]윤현성 기자 = 삼성전자가 전세계 95개 국가에서 스마트폰 시장 점유율 1위를 차지하고 있는 것으로 나타났다.22일 IT 전문매체 샘모바일에 따르면 삼성전자는 95개 국가, 애플은 51개 국가, 중국 업체들은 25개 국가에서 스마트폰 시장 점유율 1위를 기록한 것으로 집계됐다.이같은 조사 결과는 일레트로닉스 허브 보고서에 포함됐다. 이 보고서는 171개국에서의 스마트폰 브랜드별 시장 점유율에 대한 내용을 담고 있다.삼성전자의 점유율이 가장 높은 곳은 안방인 한국이 아니라 오세아니아의 섬나라인 피지였다. 피지에서의 삼성전자 점유율은 74%로 60%의 한국보다도 크게 높았다. 이외에도 삼성전자는 소말리아(71.89%), 가이아나(64.72%), 파라과이(62.9%) 등에서 높은 점유율을 기록했다. 특히 리투아니아를 비롯한 일부 국가에서는 삼성전자의 점유율이 크게 증가하는 모습을 보였는데, 이는 안보 우려 등으로 중국업체를 배척하는 움직임이 나타났기 때문이다. 리투아니아에서는 지난 한해 삼성전자의 점유율이 8.24% 증가했다. 반면 중국에서는 삼성전자의 점유율이 1.78%에 그쳤다. 수년 전 점유율이 1%에도 미치지 못했던 것을 고려하면 개선이 이뤄졌으나 여전히 약세를 보이고 있다.이외에도 삼성전자의 국가별 점유율은 미국 26.8%, 일본 6.4%, 인도 15.4%, 영국 28.5%, 프랑스 30.5%, 독일 34.3%, 브라질 40.7%, 아르헨티나 51.6% 등이었다. 애플은 안방 시장인 미국과 일본 등에서 점유율 1위를 차지하며 삼성전자와 큰 격차를 보였다. 애플의 시장 점유율은 미국 59.9%, 일본 69.8%로 집계됐다. 일부 유럽 국가에서도 애플의 매출이 최근 증가하고 있는 것으로 조사됐다.중국업체의 경우 최근 샤오미, 비보 등의 브랜드가 특허 분쟁으로 인해 독일에서 모든 판매를 중단하는 등 어려움을 겪고 있는 것으로 나타났다. 샤오미의 경우 우크라이나-러시아 전쟁의 영향으로 우크라이나에서 시장 점유율 7.35%를 잃기도 했다． ]",
        "press": "뉴시스",
        "thumbnail_link": "https://imgnews.pstatic.net/image/003/2023/09/22/NISI20230922_0001371791_web_20230922115515_20230922164507686.jpg?type=w800"
    },
    {
        "id": 9,
        "date": "2023-09-22 07:51:01",
        "title": "“삼성전자가 압도적이었는데”...中 업체들의 무서운 공세",
        "link": "https://n.news.naver.com/mnews/article/050/0000068407?sid=101",
        "content": "[ 지난해 폴더블폰 시장 점유율 82%올해 68%까지 떨어져    폴더블 스마트폰을 시장에서 중국 업체들의 공세가 거세지고 있다.22일 시장조사업체 트렌드포스에 따르면 폴더블 스마트폰을 처음 선보인 삼성전자가 현재 이 시장을 주도하고 있다. 하지만 중국 브랜드가 점차 점유율을 늘리는 모습이다.실제로 삼성전자의 지난해 폴더블 시장 점유율은 82%였다. 올해는 68%(1250만대)가 될 것이라고 트렌드포스는 예상했다.현재 중국 브랜드가 대부분 내수 시장에 집중하고 있지만, 만일 이들이 글로벌로 눈을 돌릴 경우 폴더블 시장의 성장 곡선을 끌어 올릴 수도 있다는 전망이다.한편 프렌드포스는 올해 폴더블 스마트폰 출하량이 작년 대비 43% 증가한 1830만대가 될 것으로 예상됐다.내년에는 다시 38% 늘어난 2520만대, 2027년에는 7000만 대로 성장할 것이라고 트랜드포스는 내다봤다.이 추세라면 전체 스마트폰 시장에서 폴더블이 차지하는 비중은 올해 1.6%에서 2027년 5%로 성장할 것으로 보인다.트렌드포스는 “중장기적 관점에서 폴더블 스마트폰 시장의 확대는 불가피하다”며 그 이유로 패널과 힌지 등의 부품 가격의 하락, 중국 제조사의 확장 전략을 꼽았다. ]",
        "press": "한경비즈니스",
        "thumbnail_link": "https://imgnews.pstatic.net/image/050/2023/09/22/0000068407_001_20230922075101112.jpg?type=w800"
    },
    {
        "id": 10,
        "date": "2023-09-21 08:51:04",
        "title": "삼성전자 PC, 올해 美 소비자 만족도 1위 등극",
        "link": "https://n.news.naver.com/mnews/article/366/0000934023?sid=105",
        "content": "[     소비자만족지수협회(ACSI)가 발표한 '2023년 소비자 만족도' 보고서 PC부문. /ACSI 제공        삼성전자가 미국 소비자들로부터 가장 만족도가 높은 PC(데스크탑·노트북·태블릿) 브랜드로 선정되며 애플의 단독 1위를 저지했다.21일 미국 소비자만족지수협회(ACSI)가 발표한 ‘2023년 소비자 만족도’ 보고서에 따르면 삼성전자는 PC부문에서 83점으로 가장 높은 점수를 받았다. ACSI는 올해로 26주년을 맞이한 미국 최고 권위의 시장조사업체다. 연간 약 50만명의 소비자를 인터뷰해 만족도를 평가하고 있다.올해 삼성전자의 83점은 지난해와 비교해 2점 상승한 점수로, 애플과 동점을 기록했다. 애플은 2003년 이후 20년만에 처음으로 PC부문에서 단독 1위 자리에서 내려왔다.ACSI는 이번 조사에서 삼성전자의 점수가 상승한 이유를 태블릿의 선전으로 꼽았다. ACSI는 ‘갤럭시 탭’ 라인업에 대한 미국 소비자 만족도가 6% 향상됐다며, 갤럭시 탭 시리즈에 대한 높은 만족도가 삼성전자의 PC부문 약진에 기여했다고 평가했다.미국 현지 매체들은 삼성전자가 올해 8월 새롭게 출시한 ‘갤럭시 탭 S9 시리즈’를 통해 최신 하드웨어를 공개하고, 대화면 디스플레이 최적화에 집중한 점이 소비자 만족도에 긍정적인 영향을 미쳤다고 분석했다. 글로벌 PC 제조사 델과 HP는 각 81점으로 공동 2위에 올랐고, 레노버, 에이수스, 아마존, 에이서 등은 78점을 기록했다.삼성전자가 올해 2월 출시한 노트북 ‘갤럭시 북3 시리즈’도 글로벌 소비자들에게 높은 평가를 받고 있다. 미국의 소비자매체 컨슈머리포트는 지난 5월 ‘2023년 최고의 노트북’을 선정하고, 삼성전자의 ‘갤럭시 북3 시리즈’가 ‘올해 최고의 랩톱’ 4개 부문에 이름을 올렸다고 밝힌 바 있다.‘갤럭시 북3 시리즈’는 출시 한달 만에 전작 대비 2.5배의 글로벌 판매를 기록했으며, 시장조사업체 IDC는 2023년 1분기 국내 노트북 시장 점유율에서 삼성전자가 52%(수량 기준)의 높은 수치로 1위를 기록했다고 밝힌 바 있다. 삼성전자는 1995년부터 국내 노트북 시장에서 시장점유율 1위를 유지하고 있다. ]",
        "press": "조선비즈",
        "thumbnail_link": "https://imgnews.pstatic.net/image/366/2023/09/21/0000934023_001_20230921090602918.jpg?type=w800"
    },
    {
        "id": 11,
        "date": "2023-09-23 19:13:01",
        "title": "\"TSMC 53조에 만족 못 해\"…삼성전자에 쏟아지는 '러브콜' [황정수의 반도체 이슈 짚어보기]",
        "link": "https://n.news.naver.com/mnews/article/015/0004895485?sid=101",
        "content": "[ 케이티 홉스 애리조나주 주지사21~22일 삼성, 앰코 등 방문\"첨단 공장 신축\" 요청TSMC, 인텔 600억달러 투자 결정美 반도체 제조 중심지로 도약    지난 7월 열린 대만 신추에서 열린 TSMC 글로벌 R&amp;D센터 개소식.  /로이터미국 애리조나주가 한국 반도체기업에 \"최첨단 공장을 지어달라\"며 적극적으로 러브콜을 보내고 있다. 현재 애리조나에선 TSMC, 인텔이 각각 400억달러(약 53조원), 200억달러(약 26조원)를 투자해 최첨단 파운드리 공장을 짓는 프로젝트를 진행 중이다. 여기에 만족하지 않고 추가 투자유치에 나선 것이다.케이티 홉스 주지사가 투자 유치를 위해 발로 뛰고 있다. 홉스 주지사는 지난 21~22일 방한 기간 중 한덕수 국무총리, 김동연 경기도지사 등 정부·지방자치단체 고위 관계자들 외에 삼성전자 등 한국에 있는 반도체 기업들을 방문했다. 이 자리에서 홉스 주지사는 세제 혜택, 인프라 지원 등 인센티브와 이미 갖춰져 있는 반도체 산업 생태계 등을 내세워 애리조나주 투자를 당부했다. 주지사가 삼성, 앰코 방문해 투자 요청세계 2위 패키징(서로 다른 칩을 한 칩처럼 작동할 수 있도록 가공하는 후공정) 업체 앰코테크놀로지의 한국법인 앰코코리아 송도 공장을 방문한 것도 눈길을 끄는 대목으로 꼽힌다. 최근 반도체 산업의 핵심으로 떠오른 '패키징' 공장 유치에 공을 들이고 있는 것이다. 지난 7월엔 케이트 갈레고 미국 애리조나주 피닉스 시장이 앰코코리아를 방문하기도 했다.    케이티 홉스 애리조나주 주지사(왼쪽)가 지난 22일 앰코코리아 송도공장을 방문해 지종립 사장과 기념촬영을 하고 있다.  /앰코코리아 제공이날 지종립 앰코코리아 사장 등을 만난 홉스 주지사는 앰코의 애리조나주 패키징 공장 건설 등을 요청한 것으로 알려졌다. 아남반도체가 모태인 앰코테크놀로지는 한국 광주, 인천 송도, 부평 등과 일본, 필리핀 등에 공장을 두고 있다. 미국에는 본사와 영업조직이 있지만 대규모 생산시설은 없는 상태다. 앰코 송도공장의 최첨단 패키징 라인을 견학한 홉스 주지사는 \"앰코는 반도체 후공정인 패키징·테스트의 글로벌 리더\"라며 \"앰코와 애리조나주가 반도체 분야에서 상호 윈윈하며 성장할 수 있도록 더욱 협력을 다지자\"고 말했다.방한에 앞서 대만을 찾은 홉스 주지사는 지난 19일 대만 타이베이에서 열린 ‘미국·대만 반도체 공급망 포럼’에서 \"TSMC와 첨단 패키징 공장을 건설하는 방안에 대해 논의 중이다\"며 \"아직 해결해야 할 과제가 많은 상태이지만 TSMC와 긍정적으로 논의했다\"고 말한 바 있다.    차이잉원 대만 총통(오른쪽)과 케이티 홉스 미국 애리조나주 주지사가 지난 19일 타이베이 총통실에서 기념사진을 찍고 있다.  /로이터애리조나주는 미국 반도체 제조산업의 중심지로 꼽힌다. KOTRA에 따르면 2020년 5월 이후 미국 전역에서 발표된 총 58건의 반도체 산업 신규 및 확장 투자 계획 중 애리조나주에서만 총 14건의 투자가 발표됐다. 총투자액은 617억1000만달러로, TSMC와 인텔이 신규 파운드리(반도체 수탁생산) 공장 건설을 발표했다. 텍사스주(총 611억달러, 6건)를 근소한 차이로 앞서고 있다. 반도체 제조 중심지로 도약애리조나주는 삼성전자가 미국에 최첨단 파운드리 신축을 결정했을 때도 텍사스주와 함께 유치 경쟁을 벌였다. 당시 애리조나주는 1조원 규모 세제 혜택 등을 제안했지만 삼성전자는 텍사스주 테일러시를 신규 공장 부지로 낙점했다. 삼성전자는 테일러시가 제시한 인센티브, 차로 30분 거리인 오스틴에 이미 파운드리 공장을 운영 중인 점 등을 감안했다.    텍사스와 애리조나는 미국 50개 주(州) 가운데서 세제 경쟁력은 높은 편에 속한다. 지난해 조세 전문 싱크탱크인 택스 파운데이션(Tax Foundation)은 ‘비즈니스 세제 환경 분석 보고서'를 통해 법인세, 개인 소득세, 판매세, 재산세, 실업 보험세 등 5개 항목을 평가했다. 투자기업 관점에서 미국 50개 주의 세제 경쟁력 순위를 매기기 위해서다. 텍사스는 전체 50개 주 중에서 세제 경쟁력 13위를 차지했다. 법인세(47위), 재산세(38위), 판매세(37위)에서 낮은 경쟁력을 보였으나 개인 소득세 항목에서 7위를 기록했다.애리조나는 종합 19위를 차지했다. 재산세(11위), 개인 소득세(16위)에서 높은 점수를, 판매세(41위), 법인세(23위)에서는 비교적 낮은 점수를 받았다. 택스파운데이션은 보고서에서 \"캘리포니아가 48위로 전국 최저 수준의 세제 경쟁력을 보임에 따라 투자기업들에 애리조나가 대체 투자지역으로 어필할 여지가 충분해 보인다\"고 평가했다. ]",
        "press": "한국경제",
        "thumbnail_link": "https://imgnews.pstatic.net/image/015/2023/09/23/0004895485_001_20230923193401070.jpg?type=w800"
    },
    {
        "id": 12,
        "date": "2023-09-22 15:32:01",
        "title": "로봇協 회장직, 벌써 하마평?...삼성전자 등 물망",
        "link": "https://n.news.naver.com/mnews/article/092/0002306067?sid=105",
        "content": "[ 내년 3월 로봇협회 제11대 회장사 선출두산, 한화 등 대기업을 중심으로 로봇 산업에 대한 관심이 높아지고 있는 가운데, 시장 주도권을 선점하려는 물밑 경쟁이 치열하다. 특히 국내 로봇산업 주요 업체들로 구성된 협회 임원사 자리를 두고 하마평도 무성하다.21일 업계 고위 관계자에 따르면 삼성전자가 한국로봇산업협회(이하 로봇협회) 차기 회장사 자리에 관심을 보이고 있는 것으로 전해졌다.해당 관계자는 “삼성전자가 올해부터 로봇협회 임원사에 합류하려는 의사를 표명하고 있다”며 “부회장직뿐만 아니라 회장직까지 관심을 갖고 있는 것으로 안다”고 설명했다.    삼성전자 최근 로봇 관련 사업 행보를 정리한 표. 사진 왼쪽은 레인보우로보틱스 2족 보행로봇 '휴보', 오른쪽은 삼성전자 웨어러블 로봇 '젬스 힙' (사진=지디넷코리아)로봇협회는 약 2년마다 회원사 가운데 새 회장을 뽑는다. 지금은 지난해 3월 선임된 강철호 HD현대로보틱스 대표가 제10대 회장에 재임 중이다.로봇협회 정관에 따르면 임원 임기는 2년이며 연임도 가능하다. 다만 삼성전자를 비롯한 다수 로봇 업체들이 올해 사업을 본격화하면서 협회 임원직에도 일찍이 눈을 돌리고 있다.삼성전자는 앞서 로봇 사업에 대한 구상을 그려왔다. 2019년 세계 가전 전시회 ‘CES 2019’에서 웨어러블 로봇 ‘젬스’ 시리즈를 처음 공개한 뒤, 올해 1월에는 보행 보조로봇 ‘EX1’을 연내 출시한다고 선언하며 사업 계획을 구체화했다.또한 지난 1월부터 로봇 플랫폼 전문기업 레인보우로보틱스 지분 투자를 시작하면서 로봇 사업에 대한 의지를 드러내기도 했다.    레인보우로보틱스 4족 보행로봇 'RBQ' (사진=레인보우로보틱스)로봇협회는 국내 로봇업체 약 200여곳을 회원사로 둔 사단법인이다. 회원사 간 정보를 교류하고 협력을 활성화하자는 취지로 1999년 설립됐다. 정책 연구사업과 산업 조사·지원사업, 국제 협력사업 등을 진행하고 있다. 국내 최대 로봇 전시행사인 ‘로보월드’도 2006년부터 주관해왔다.로봇협회는 산업통상자원부 산하 공공기관인 한국로봇산업진흥원과 함께 업계 주요 기관으로 꼽힌다. 특히 정부 지원·육성 정책을 수립하는 데 있어서 현장 의견을 가장 가까이에서 전달하는 역할을 한다.무엇보다 내년이 로봇 업계에 중요한 시기인 점도 협회 임원사 선출에 관심을 높이는 요인이다. 정부는 ‘지능형 로봇 개발 및 보급 촉진법(이하 지능형로봇법)’에 따라 5년마다 로봇 정책에 관한 기본계획을 수립한다. 지난 3차 지능형로봇 기본계획이 2019년 8월 발표됐으니, 내년이 4차 정책을 새로 정하는 때다.    삼성웰스토리는 지난달 레인보우로보틱스와 단체급식에 로봇 자동화 솔루션을 도입하기 위한 업무협약을 체결했다. 사진은 삼성웰스토리 조리로봇 전문코너 '웰리봇'. (사진=삼성웰스토리)이외에도 올해 지능형로봇법 개정안이 국회를 통과하는 등 로봇 업계에 규제 개선 바람이 불면서, 연말부터는 그간 현실화되지 못했던 여러 로봇 사업도 보다 구체화될 전망이다.한편 삼성전자가 협회 임원사 입성에 관심을 갖는다는 소식에 회장직에 오를 인물에 대해서도 여러 추측이 나온다. 업계에서는 지난 3월 레인보우로보틱스 이사회에 합류한 윤준오 삼성전자 부사장도 거론됐다. 윤 부사장은 레인보우로보틱스 제12기 정기주총에서 기타비상무이사로 선임된 바 있다.한국로봇산업협회 역대 회장- 제10대 강철호 HD현대로보틱스 대표. 2022년 3월 취임.- 제9대 강귀덕 로보스타 대표. 2020년 5월 취임.- 제8대 우유철 현대로템 부회장. 2019년 3월 취임. ]",
        "press": "지디넷코리아",
        "thumbnail_link": "https://imgnews.pstatic.net/image/092/2023/09/22/0002306067_001_20230922153201194.jpg?type=w800"
    },
    {
        "id": 13,
        "date": "2023-09-22 03:03:02",
        "title": "美브로드컴, 부품공급 중단하며 “핵폭탄”, 삼성전자에 ‘갑질’ 확인… 과징금 191억원",
        "link": "https://n.news.naver.com/mnews/article/020/0003522100?sid=101",
        "content": "[ 공정위 조사, 3년여 만에 결론무선통신 부품 인질로 삼성 협박삼성은 ‘생산라인 차질’ 끌려다녀2100억 피해… 솜방망이 제재 지적    삼성전자에 불공정 계약을 강요한 미국의 통신용 반도체 기업 브로드컴이 191억 원의 과징금을 물게 됐다. 공정거래위원회 조사 과정에서 브로드컴은 자신들의 부품 공급 중단 조치를 스스로 ‘폭탄 투하’ ‘핵폭탄’에 비유하는 등 삼성전자에 ‘갑질’을 하고 있다는 걸 알고 있었던 것으로 드러났다. 다만 정부가 확인한 삼성전자의 피해액만 최소 2100억 원에 이르는 것을 감안하면 솜방망이 제재라는 지적도 나온다.     공정위는 거래상 지위를 남용해 삼성전자에 불리한 계약을 강제한 브로드컴에 시정명령과 과징금 191억 원을 부과한다고 21일 밝혔다. 문제가 된 계약은 2020년 3월 양사가 서명한 부품 공급에 관한 장기계약(LTA)이다. 삼성전자가 2021년부터 3년간 와이파이, 블루투스 등 브로드컴의 스마트폰 부품을 매년 7억6000만 달러(약 1조 원) 이상 구매하도록 하는 내용이다. 실제 구매금액이 이에 못 미치면 차액을 배상하는 내용도 계약에 포함됐다. 무선통신 부품 분야에서 압도적인 시장 점유율을 가진 브로드컴은 2018년부터 퀄컴, 코보 등이 유사 제품을 더 저렴한 가격으로 판매하자 삼성전자의 이탈을 막기 위해 이런 계약을 강요했다. 삼성전자는 장기계약을 거부했지만 브로드컴은 신규 구매 주문 승인 중단, 기존 발주 물량 선적 및 기술지원 중단 등의 카드를 동원해 압박했다. 브로드컴은 공정위 심의 과정에서 해당 계약이 자발적으로 체결된 것이라고 주장했다. 자신들이 삼성전자를 상대로 갑질을 할 위치가 아니었다는 것이다. 하지만 내부 업무 보고 과정에서는 삼성전자에 대한 부품 공급 중단 조치를 ‘폭탄 투하’ ‘핵폭탄’ ‘기업 윤리에 반하는’ ‘협박’ ‘(삼성전자의) 심각한 진퇴양난’ 등으로 표현했다. 부품을 인질 삼아 삼성전자를 압박하려는 목적이 분명했던 것이다. 삼성전자는 이런 브로드컴의 공급 중단 조치에 대해 ‘생산라인에 차질이 우려된다’ ‘가진 카드가 없다’ 등으로 언급하며 브로드컴에 끌려다니는 모습을 보였다. 이 계약으로 삼성전자는 경쟁사보다 비싼 브로드컴의 부품을 필요 이상으로 구매해야 했다. 공정위가 확인한 추가 비용 부담만 최소 1억6000만 달러(약 2100억 원)다. 넘치는 재고를 해결하기 위해 경쟁사 제품을 브로드컴 부품으로 바꾸거나 보급형 모델에 브로드컴 부품을 탑재하기도 했다. 삼성전자는 브로드컴과의 계약으로 인한 피해가 3억2630만 달러(약 4300억 원)에 달한다고 주장한 바 있다. 일각에서는 공정위의 제재가 약하다는 지적도 제기된다. 공정위 조사가 시작되자 브로드컴은 200억 원 규모의 반도체 상생 기금을 만들겠다는 내용의 동의의결안을 냈다. 동의의결이란 법 위반 혐의를 받는 사업자가 시정방안을 제시하면 위법 여부를 확정 짓지 않고 사건을 신속 종결하는 제도다. 당시 공정위는 피해 보상이 충분하지 않다는 삼성전자의 주장을 받아들여 동의의결을 기각했는데, 결과적으로는 과징금 수위가 자진시정안보다도 못하게 됐다. 한기정 공정위원장은 “부과할 수 있는 과징금 상한에 맞춰 산정했다”고 설명했다. 재계에서는 삼성전자가 추가로 피해구제 소송에 나설 것으로 전망하고 있다. 통상적으로 공정위 제재 이후 피해 기업이 피해액에 대한 손해배상 소송에 나서기 때문이다. 삼성전자가 소송을 제기할 경우 공정위가 확보한 증거 자료들이 소송에 유리하게 작용할 수 있다는 관측이 나온다. 삼성전자는 이날 공식 입장을 밝히지 않았다. ]",
        "press": "동아일보",
        "thumbnail_link": "https://imgnews.pstatic.net/image/020/2023/09/22/0003522100_001_20230922030302312.jpg?type=w800"
    },
    {
        "id": 14,
        "date": "2023-09-22 07:01:11",
        "title": "BTS 슈가에 손흥민까지…삼성전자의 '똑똑한' 셀럽 활용법",
        "link": "https://n.news.naver.com/mnews/article/003/0012106252?sid=101",
        "content": "[     [서울=뉴시스]모니터 대신 더 프리스타일 2세대로 작업하는 BTS 슈가. (사진 = 삼성전자 뉴스룸) 2023.9.21. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이현주 기자 = 삼성전자가 글로벌 인기를 누리고 있는 방탄소년단(BTS) 슈가와 손흥민 축구선수를 다양한 방법으로 활용해 화제가 되고 있다. 22일 업계에 따르면 삼성전자는 슈가와 함께 한 포터블 스크린 '더 프리스타일' 2세대 브랜드 필름을 선보인다. 이 영상은 내달 5일 유튜브를 비롯한 삼성전자 SNS 계정을 통해 공개될 예정이다.이번 브랜드 필름에서 슈가는 삼성 앰배서더로서 더 프리스타일 2세대 제품을 자신만의 스타일로 재해석해 자유롭게 사용하고 즐기는 모습을 선보인다. 영상을 통해 슈가는 \"언제 어디서나 자유롭게 사용할 수 있는 더 프리스타일은 오직 삼성전자에서만 만날 수 있다(You've got the freedom to use The Freestyle anytime, anywhere. No others, only SAMSUNG!)\"고 강조하기도 했다.슈가는 최근 독일 베를린에서 열린 'IFA 2023'에서 더 프리스타일 2세대를 최초로 공개하는 전시 체험존 영상에 깜짝 등장하며 부스를 찾은 관람객들에게 즐거움을 선사한 바 있다.    [서울=뉴시스]삼성전자는 28일 세계적인 축구선수 손흥민이 참여해 개인 맞춤형 멀티 디바이스 경험을 제안하는 '손흥민 선수와 함께 하는 스마트싱스 라이프(Everyday SmartThings with Son)' 캠페인 영상을 공개했다. (사진=삼성전자 제공) photo@newsis.com *재판매 및 DB 금지지난달에는 손흥민 선수와 함께 한 스마트싱스 라이프 캠페인 영상을 공개했다. 스마트싱스는 삼성전자의 제품·서비스는 물론 타사 기기까지 연동할 수 있는 통합 연결 경험이다.갤럭시 브랜드 앰배서더로도 활동하고 있는 손 선수는 집 안의 TV·에어컨·냉장고 등 가전 제품뿐만 아니라 스피커·조명 등 다양한 기기를 스마트싱스로 연결해 인터뷰 형식으로 소개했다.손 선수는 \"근처에 있는 제품들을 알아서 찾아주고 나는 클릭만 하면 자동으로 연결되니까 정말 편리하다\"며 \"캠페인 촬영 이후에도 스마트싱스를 계속 사용하고 있으며, 이번에 TV와 청소기도 다 삼성전자 신제품으로 바꿨다\"고 말했다． ]",
        "press": "뉴시스",
        "thumbnail_link": "https://imgnews.pstatic.net/image/003/2023/09/22/NISI20230921_0001371255_web_20230921173653_20230922070310118.jpg?type=w800"
    },
    {
        "id": 15,
        "date": "2023-09-23 13:01:03",
        "title": "도로 ‘6만전자’ 된 삼성전자…개미들 “골드만 믿어볼까”",
        "link": "https://n.news.naver.com/mnews/article/024/0000084764?sid=101",
        "content": "[      삼성전자 주가가 최근 다시 6만원대로 주저앉았다. 사진은 삼성전자 서초사옥. (매경DB)인공지능(AI) 열풍으로 상승세를 타던 삼성전자 주가가 다시 6만원대로 주저앉았다. 반도체 업황이 바닥이 짧은 V자가 아니라, 바닥이 길고 회복 기울기가 완만한 ‘나이키’ 모양에 가까울 것이라는 전망이 확산했기 때문이다.한국거래소에 따르면, 최근 삼성전자 주가는 6만9000원 선을 오르내린다. 삼성전자 주가는 9월 15일 7만2000원까지 올랐으나 같은 달 19일 6만9800원으로 내려 도로 ‘6만전자’가 됐고, 이후에도 주가 하락세가 이어진다. AI 투자가 기대만큼 빠른 속도로 늘지 않고 있는 데다, IT 산업 수요도 여전히 부진하기 때문으로 풀이된다. 주로 기관 투자자와 개인 투자자들이 삼성전자 주식을 순매도했다.삼성전자 주가가 최근 하락세를 보이는 건 올 3분기 실적이 예상을 밑돌 것이라는 우려 때문이다. 금융정보업체 에프앤가이드에 따르면 삼성전자의 3분기 매출액 컨센서스(증권사 추정치 평균)는 68조1402억원으로 집계됐다. 지난해 3분기보다 11%가량 낮은 수준이다. 영업이익 컨센서스는 지난해 3분기 대비 75% 줄어든 2조6473억원, 당기순이익은 67% 줄어든 3조443억원으로 집계됐다. 삼성전자의 3분기 실적 컨센서스는 최근 들어 지속적으로 하향 추세다.다만, 외국인 투자자들은 삼성전자 주식을 계속 사들이고 있다. 외국인 투자자는 9월 들어 20일까지 삼성전자 주식을 6200억원가량 순매수했다. 9월 들어 외국인이 가장 많이 사들인 종목도 삼성전자였다.이는 외국계 IB들이 삼성전자 목표주가를 잇달아 올린 결과로 보인다. 골드만삭스는 최근 삼성전자 목표가를 9만3000원으로 높이고 ‘매수’ 의견을 냈다. 7월 말 목표가는 8만8000원이었다. 삼성전자가 HBM(High Bandwidth Memory·고대역폭메모리) 분야 후발 주자지만 2025년쯤 SK하이닉스를 따라잡을 것으로 봤다. 골드만삭스는 삼성 오너 일가의 블록딜(장외 혹은 시간 외 대량 지분 거래)을 사실상 전담하고 있어 시장에서는 상대적으로 삼성전자에 대해 우호적인 시각을 갖고 있는 것으로 알려져 있다.이외 씨티증권은 지난 8월 말 삼성전자 목표주가를 11만원에서 12만원으로 올렸다. 파운드리, HBM, 첨단 패키징을 패키지로 제공할 수 있는 역량을 강점으로 꼽았다. ]",
        "press": "매경이코노미",
        "thumbnail_link": "https://imgnews.pstatic.net/image/024/2023/09/23/0000084764_001_20230923130103050.png?type=w800"
    },
    {
        "id": 16,
        "date": "2023-09-22 16:39:01",
        "title": "“내년부터 HBM 수요 폭증”… 삼성전자, 패키징 라인 증설 투자 앞당긴다",
        "link": "https://n.news.naver.com/mnews/article/366/0000934569?sid=105",
        "content": "[ 삼성전자, 천안·온양 패키징 증설 투자에 속도내년 3분기 셋업 완료하고 생산량 2배↑엔비디아, AMD “HBM 공급 늘려달라” 잇달아 요청    삼성전자의 3세대 고대역폭메모리(HBM2E) '플래시볼트'./삼성전자 제공        내년부터 고대역폭메모리(HBM) 생산량을 두 배 이상 늘린다고 공언한 삼성전자가 내년 3분기 중에 증설 투자를 완료하고 대량 양산에 돌입할 것으로 알려졌다. 내년부터 챗GPT와 같은 거대언어모델(LLM) 서버에 HBM이 본격적으로 적용되기 시작하면서 관련 수요가 폭발적으로 증가할 것으로 전망된다.22일 업계에 따르면 삼성전자는 현재 천안·온양 패키징 라인에 HBM 증설 투자를 진행 중이며, 늦어도 내년 3분기 중에 장비 셋업이 완료될 예정이다. 해당 라인에서는 HBM 4세대(HBM3) 제품과 차세대 제품을 양산할 예정이며, 삼성전자는 내년 HBM 전 공정의 ‘턴키(일괄)’ 공급을 목표로 삼고 있다.내년은 HBM 수요가 폭발적으로 증가하는 원년이 될 전망이다. 세계 각국 IT 기업들이 생성형 인공지능(AI) 서비스를 위해 본격적인 인프라 구축에 나선 가운데 한국의 퓨리오사AI 등은 이미 AI 프로세서인 2세대 신경망처리장치(NPU)에 HBM을 탑재한다고 공언했다. 퓨리오사AI 뿐만 아니라 다른 NPU 기업들 역시 HBM 접목을 채택할 가능성이 높다.HBM 시장의 큰 손인 엔비디아, AMD 등 대형 팹리스(반도체설계) 기업들도 HBM 주문을 늘리고 있다. 특히 생성형 AI 상용화로 고성능 서버에 가장 광범위하게 쓰이는 엔비디아의 고성능 그래픽처리장치(GPU) H100에 탑재되는 HBM 4세대 제품은 수요에 비해 공급이 모자란 것으로 알려졌다.실제 엔비디아와 AMD는 지속적으로 삼성전자, SK하이닉스에 공급량을 늘려달라고 요청하고 있는 상황이다. 다만 고난도 기술인 실리콘관통전극(TSV) 공정을 필수적으로 거쳐야 하는 HBM 생산 프로세스의 특성상 단기간에 공급량을 늘리기가 어려워 추가적인 증설 투자가 필수적이다.앞서 삼성전자는 올해 엔비디아, AMD를 HBM3 신규 고객사로 확보하는 동시에 HBM 5세대 제품인 HBM3P 샘플을 올 4분기에 엔비디아와 AMD에 공급할 것으로 알려졌다. 증권가에서는 삼성전자가 잇달아 매출처를 확보하며 올해 주요 공급사 내 HBM3 공급 점유율이 엔비디아는 35%, AMD는 85%에 달할 것으로 예상하고 있다.서버업계 관계자는 “현재 삼성전자, SK하이닉스 등이 개발 중인 HBM 차세대 제품은 하위 호환성을 갖추고 있기 때문에 기존 HBM3를 염두에 두고 구성한 시스템에서도 설계나 구조 변경 없이 신제품을 적용할 수 있게 된다”고 말했다. 이는 새롭게 양산되는 HBM 신제품이 교체 수요를 발생시켜 지속적인 매출 선순환 구조가 일어날 수 있다는 의미이기도 하다.김운호 IBK투자증권 연구원은 “시장조사업체 옴디아는 HBM 시장이 향후 5년간 연평균 최소 40%의 성장세를 지속할 것으로 예상한다”며 “내년에서 2026년까지 이어질 것으로 예상되는 반도체 업사이클 기간에서 D램의 역대 최대 매출 기록이 경신될 수 있을 것으로 전망한다”고 전했다. 그는 이어 AI라는 신성장 동력이 등장함에 따라 향후 D램 시장 매출 규모가 1000억달러까지 성장할 수 있다고 전망했다. ]",
        "press": "조선비즈",
        "thumbnail_link": "https://imgnews.pstatic.net/image/366/2023/09/22/0000934569_001_20230922170001480.jpg?type=w800"
    },
    {
        "id": 17,
        "date": "2023-09-21 12:00:48",
        "title": "[속보] 삼성전자에 '갑질' 美 브로드컴 제재...과징금 191억 원",
        "link": "https://n.news.naver.com/mnews/article/052/0001938825?sid=101",
        "content": "[ \t\t\t삼성전자에게 일방적으로 불리한 장기계약을 맺도록 강제해 피해를 입힌 미국 반도체 기업 브로드컴에게 우리 공정경쟁 당국이 제재를 내렸습니다.공정거래위원회는 브로드컴이 불공정한 수단을 통해 삼성전자에게 부품 공급 장기계약 체결을 맺도록 강제한 행위에 대해 거래상 지위 남용으로 보고 시정명령과 함께 과징금 191억 원을 부과하기로 했습니다.공정위는 브로드컴이 구매 주문 승인 중단과 선적 중단 등의 방법으로 삼성전자를 압박해 2021년부터 3년간 매년 적어도 7억 6천만 달러에 이르는 부품을 사야 하는 계약을 맺도록 했다고 설명했습니다.이에 따라 삼성전자는 상대적으로 비싼 부품을 살 수밖에 없었고 계약 물량을 채우기 위해 필요 이상의 부품을 구입해야 하는 피해를 입었다고 공정위는 밝혔습니다.아울러 브로드컴의 경쟁 업체들은 첨단 반도체 시장에서 정당한 경쟁과 기술 혁신의 기회를 잃었다고 밝혔습니다.공정위가 브로드컴의 위법성을 인정함에 따라 삼성전자는 앞으로 피해 보상 소송에서 유리한 입지에 올라서게 됐습니다.삼성전자 측 대리인은 공정위 심의 과정에서 브로드컴이 강요한 장기계약으로 삼성전자가 3,653억 원의 추가 비용과 492억 원 상당의 과잉 재고를 떠안았다고 밝혔습니다.이번 사안에 대한 공정위 조사는 2021년 브로드컴의 경쟁업체인 퀄컴 신고로 시작된 것으로 전해졌습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr \t\t]",
        "press": "YTN",
        "thumbnail_link": "https://ssl.pstatic.net/static.news/image/news/ogtag/navernews_800x420_20221201.jpg"
    },
    {
        "id": 18,
        "date": "2023-09-22 17:01:11",
        "title": "'또 6만전자'… 닷새째 하락하는 삼성전자, 반전은 언제",
        "link": "https://n.news.naver.com/mnews/article/018/0005581798?sid=101",
        "content": "[ 일주일동안 4.44% 내리며 6만8800원 마감美 고금리 우려에 투자심리 악화한데다 실적우려도외국인·개인 매수는 여전…글로벌IB도 목표가 올려[이데일리 김인경 기자] 미국의 긴축이 길어질 것이란 우려 속에 증시가 얼어붙자 삼성전자(005930)의 주가 역시 6만원대로 다시 내려왔다. 다만 개미들과 외국인은 저가매수 기회로 보고 삼성전자를 바쁘게 사들이고 있다.    연초 이후 삼성전자 주가추이[출처:마켓포인트]마켓포인트에 따르면 22일 삼성전자는 전 거래일보다 100원(0.15%) 내린 6만8800원에 거래를 마쳤다. 5거래일 연속 하락세로 이 기간 삼성전자는 4.44% 하락했고 ‘6만전자’로 다시 돌아갔다. 같은 기간 코스피의 하락률(3.58%)보다도 가파른 내림세다.  반도체 업황 개선이 증권가의 예상보다 느려지는데다 미국이 내년 금리인하 속도를 늦추겠다고 밝히며 투자심리는 악화했다. 특히 당분간 미국의 고금리가 예상되는 상황에서 외국인 자금 유입이 느슨해질 수 있다는 우려가 나오자 삼성전자의 주가 역시 주춤한 상황이다. 이미 삼성전자의 실적 우려도 커지고 있다. 삼성전자의 3분기 영업이익 전망치는 2조5324억원 수준이다. 한 달 전 기대치(2조9666억원) 보다 14.6% 줄어든 수준이다. 4분기 영업이익 전망치 역시 같은 기간 4조3690억원에서 3조8758억원으로 하향된 상태다. 노근창 현대차증권 연구원은 “미미한 메모리 반도체 감산 효과 등으로 3분기까지는 반도체 부문 실적이 예상치를 밑돌 것으로 예상한다”라고 말했다.연초만 해도 증권가는 3분기가 반도체 업황 개선 시점이라고 바라봤지만 현재는 내년 초가 돼야 가능할 것으로 보고 있다. 한국기업평가는 “중국 경기 부진에 따른 IT 소비 위축과 메모리 수요 회복 지연으로 올해 하반기 메모리 업계 전반의 영업실적 개선 폭은 기대를 다소 밑돌 가능성이 크다”며 “중국 경제 상황이 보다 급격한 침체 국면에 진입한다면, 반도체 업황 개선 예상 시기가 2024년 상반기로 늦춰질 가능성도 있다”고 분석했다.하지만 지금이 삼성전자 매수 적기라는 목소리도 있다.실제 이 기간(18~22일) 개인은 삼성전자를 5101억원 어치 사들였고 외국인도 433억원어치 순매수했다. 게다가 눈치빠른 글로벌 투자자들도 달려들고 있다.최근 글로벌 투자은행(IB)골드만삭스는 삼성전자의 목표주가를 7월 말 8만8000원에서 9만3000원으로 상향했다. 투자의견은 ‘매수’를 유지했다. 삼성전자가 인공지능(AI)메모리의  핵심인 고대역폭메모리(HBM) 분야 후발주자지만 2025년께 SK하이닉스(000660)를 따라잡을 것이란 이유에서다. HBM은 고성능 AI 연산에 특화된 차세대 메모리반도체로 AI용 그래픽처리장치(GPU)의 핵심이다. 국내 증권사들도 여전히 목표가 9만원대를 유지하고 있다. 김동원 KB증권 연구원은 “삼성전자는 3분기 D램과 낸드(NAND) 감산 규모를 2분기 대비 15~25% 확대한 것으로 추정된다”면서 “연말 메모리 반도체 재고는 2분기 대비 50% 이상 감소해 재고 건전화가 예상된다”고 분석했다.     (사진=연합뉴스) ]",
        "press": "이데일리",
        "thumbnail_link": "https://imgnews.pstatic.net/image/018/2023/09/22/0005581798_001_20230922170111565.jpg?type=w800"
    },
    {
        "id": 19,
        "date": "2023-09-21 13:22:03",
        "title": "삼성전자도 피하지 못한 ‘핵폭탄 갑질’…美 브로드컴에 과징금 191억",
        "link": "https://n.news.naver.com/mnews/article/022/0003857735?sid=101",
        "content": "[ 불공정 수단 동원 불리한 계약 강제부품 선적 중단 등 각종 불공정 수단을 동원해 삼성전자에 장기계약(LTA) 체결을 강제한 미국 반도체 기업 브로드컴이 경쟁당국으로부터 190억여원의 과징금을 부과 받았다. 브로드컴은 구매주문승인 중단 등의 조치가 ‘핵폭탄’에 해당할 정도로 큰 위협이 된다는 점을 활용해 자사에 일방적으로 유리한 LTA 체결을 강요했고, 삼성전자는 결국 비싼 가격에 부품을 구매하는 등 금전적 손해를 떠안아야 했다.     공정거래위원회는 브로드컴 인코포레이티드 등 4개사가 삼성전자에 일방적으로 불리한 부품 공급에 관한 LTA 체결을 강제해 불이익을 준 행위에 대해 시정명령과 과징금 191억원(잠정)을 부과하기로 결정했다고 21일 밝혔다.     공정위에 따르면 브로드컴은 2018년 이전까지 스마트폰 등에 사용되는 무선통신 부품인 RFFE 부품과 스마트기기를 다른 기기 등에 연결하게 하는 커넥티비티 부품 시장에서 압도적 점유율을 가진 세계 1위 사업자였다. 이때까지 삼성전자는 스마트기기에 탑재되는 고성능 부품의 대부분을 브로드컴에 의존했다.            사진=로이터연합뉴스    하지만 2018년부터 RFFE 부품을 결합한 일부 부품(OMH PAMiD)에서 경쟁이 시작되고, 삼성전자가 2019년 경쟁사업자로부터 이 부품을 공급받으면서 브로드컴의 압박이 시작됐다. 당시 삼성전자는 부품 공급 다원화 전략에 따라 갤럭시 S20에 경쟁사업자인 코보의 OMH PAMiD를 채택했다. 브로드컴은 이 사실을 알게 된 후 “매우 실망했다”며 강한 불만을 표출했고, 삼성전자에 커넥티비티 부품을 100% 독점 공급하고 있는 상황을 이용해 RFFE 계약까지 독점하기 위해 LTA 체결 전략을 수립했다.     2020년부터 시작된 브로드컴의 LTA 체결 압박은 각종 불공정한 수단을 통해 이뤄졌다. 브로드컴은 2020년 2월 첫 번째 협상에서 삼성전자에 스마트기기 부품의 공급을 재검토하겠다고 통보한 뒤 협상 이후에는 구매 주문을 받지 않았다. 삼성전자는 구매주문승인 중단이 지속돼 부담이 커지자 커넥티비티 부품에 대한 LTA 체결에 동의하면서 일시적으로 구매주문을 승인해줄 것을 요청했지만 브로드컴은 이를 거부하고 LTA에 RFFE까지 포함할 것을 요구했다. 삼성전자가 이를 받아들일 수 없다고 밝히자 브로드컴은 2020년 3월부터 삼성전자에 공급하는 모든 부품의 선적을 중단하고, RFFE와 커넥티비티 부품 생산도 중단했다. 이후 브로드컴은 RFFE 부품 100% 탑재 또는 연간 8억 달러 구매를 요구했고, 삼성전자는 압박에 못 이겨 브로드컴으로부터 3년간 연간 7억6000만달러 이상의 부품을 구매하는 LTA에 서명했다.            서울 삼성전자 서초사옥의 모습. 뉴시스    브로드컴은 선적 중단 등의 조치가 삼성전자에 ‘폭탄투하’, ‘핵폭탄’에 해당할 정도로 기업윤리에 반하는 협박임을 인식하고 있었다고 공정위는 설명했다. 실제 삼성전자는 ‘가진 카드가 없다’는 표현을 사용할 정도로 절박한 상황에 몰렸던 것으로 나타났다. 공정위는 LTA 체결로 당초 경쟁사의 부품을 탑재하기로 결정됐던 갤럭시 S21 부품이 브로드컴으로 변경되고, 삼성전자가 LTA 이행을 위해 수요보다 더 많은 양의 부품(2억4200만달러)을 추가로 확보해야 했다고 덧붙였다. 또 브로드컴 부품 가격이 경쟁사업자보다 높았던 탓에 삼성전자가 최소 약 1억6000만달러의 추가 비용을 떠안아야 했던 것으로 나타났다. 공정위는 “LTA 내용 자체가 삼성전자에 일방적으로 불리했다”면서 “삼성전자는 3년간 연간 7억6000만달러의 최소 구매의무 및 차액 배상 의무를 부담함에도 수량할인 등 가격적 측면의 혜택이나 반대급부가 일체 없었다”고 지적했다. 브로드컴은 심의 과정에서 해당 계약이 자발적으로 체결된 상호 호혜적 계약이라고 주장했으나 받아들여지지 않았다.     공정위가 190억여원의 과징금 부과 판단을 내리면서 삼성전자와 브로드컴의 법정 공방이 예고된다. 브로드컴은 과징금 처분 등을 취소해달라는 행정 소송에 나설 것으로 예상되며 삼성전자 역시 브로드컴을 상대로 손해배상 청구 소송을 제기할 것이란 전망이다. 앞서 삼성전자는 브로드컴의 LTA 강요로 추가 비용 등 3억2630만달러 상당의 피해를 봤다고 주장한 바 있다.  ]",
        "press": "세계일보",
        "thumbnail_link": "https://imgnews.pstatic.net/image/022/2023/09/21/20230921510966_20230921141604454.jpg?type=w800"
    },
    {
        "id": 20,
        "date": "2023-09-20 17:34:13",
        "title": "삼성 반도체 기술 빼돌린 전 직원들 추가 기소",
        "link": "https://n.news.naver.com/mnews/article/003/0012102505?sid=102",
        "content": "[ 중국 반도체 공장 설립 과정서 삼성 초순수 시스템과 가스 공금 시스템 등 부정 확보 사용    [수원=뉴시스] 양효원 기자 = 검찰이 삼성전자 영업비밀이자 국가 핵심기술인 반도체 공장 설계자료를 빼돌려 중국 공장을 설립하려 한 혐의로 재판에 넘겨진 삼성전자 전 임원을 추가 기소했다.20일 수원지검 등에 따르면 검찰은 최근 산업기술보호법위반, 부정경쟁방지법위반(영업비밀국외누설 등) 등 혐의를 받는 삼성전자 전 상무 A(65)씨와 전 삼성디스플레이 직원 B씨에게 중국에 반도체 공장을 건설하는 과정에서 삼성엔지니어링과 삼성디스플레이에서 사용하는 초순수 시스템 운전매뉴얼, 시스템 발주사양서 등을 부정 취득해 사용한 혐의를 추가 적용했다.또한 삼성전자 평택 반도체 공장 가스 공급 시스템 계통도, 가스 분배 장치 도면 또한 부정한 방법으로 얻어 사용한 것으로 봤다.아울러 삼성전자 가스 공급 시스템 관련 협력사에 근무하면서 이들에게 평택 반도체 공장 가스 시스템 관련 자료를 제공한 C씨를 부정경쟁방지법위반(영업비밀누설 등)으로 기소했다.초순수 시스템은 불순물을 제거, 반도체에 사용하는 순수한 물을 만드는 작업이다. 반도체 공정에 꼭 필요한 이 작업 매뉴얼과 발주사양서 등은 삼성전자 영업비밀이다.가스 공급 시스템 역시 공정 흐름을 담고 있고, 반도체 공장에서 나오는 특수 가스를 안정적으로 배출토록 하는 장치로 영업비밀에 해당한다는 것이 검찰 판단이다.검찰은 \"A씨가 중국 공장 건설 과정에서 자기 회사 임직원 B씨에게 신속히 프로젝트 완성을 요구하며 실적이 있는 삼성전자 자료를 확보토록 지시했다\"며 \"B씨는 초순수 업무 등 업무를 예상, 삼성에서 관련 자료를 최대한 확보하고 삼성 직원에게 자료를 구해줄 것을 요청하기도 했다\"고 말했다.이어 \"C씨 경우 자신의 사무실을 방문한 B씨에게 평택 반도체 가스 공급 시스템 자료를 화면에 보여주고 이를 사진으로 찍도록 했다\"고 언급했다.A씨 등은 이날 수원지법 형사14단독 이지연 판사 심리로 열린 이 사건 3차 공판에서 추가 기소 혐의를 전부 부인했다.아울러 추가 기소 사건과 기존 사건에 대한 병합도 전부 반대하고 나섰다.검찰은 신속한 재판 진행 등을 위해 사건 병합 필요성을 강조했지만, A씨 변호인 측은 사건별 피고인이 일부 다른 데다 단독 사건이 진행되고 있다는 이유로 병합에 부정적인 의견을 냈다.이날 A씨에 대한 보석 신청 심리도 이뤄졌다. 해당 심리에서도 검찰은 '불허'를, A씨 측은 '선처'를 언급하며 맞붙었다.A씨는 \"진실이 무엇인지 밝혀내기 위해 회사에 있는 자료를 볼 수 있는 PC가 필요하다\"며 \"PC가 있는 공간에서 기억을 되짚고 진실을 찾을 수 있도록 도와달라\"고 전했다.보석 여부는 추후 결정된다.한편, 삼성전자에서 18년간 반도체 분야 상무로 근무한 A씨는 대만의 한 전자제품 생산·판매업체 투자를 받아 중국 시안에 반도체 공장 건설을 추진하면서 2018년 9월부터 2019년 2월까지 삼성전자의 영업비밀이자 국가 핵심기술인 반도체 공장 BED(Basic Engineering Data)와 공정 배치도를 부정 사용한 혐의를 받는다.삼성전자의 영업비밀인 반도체 공장 설계 도면을 부정 취득해 사용한 혐의도 있다.A씨는 삼성전자의 중국 시안 반도체 공장에서 불과 1.5㎞ 떨어진 곳에 복제판 공장을 만들기 위해 범행한 것으로 조사됐다. 해당 공장은 투자가 최종 불발되면서 실제 건설되지는 않았다. ]",
        "press": "뉴시스",
        "thumbnail_link": "https://imgnews.pstatic.net/image/003/2023/09/20/NISI20200803_0000574548_web_20200803090347_20230921205115099.jpg?type=w800"
    },
    {
        "id": 21,
        "date": "2023-09-18 12:01:18",
        "title": "삼성전자, 12년 연속 '동반성장 최우수 기업' 선정",
        "link": "https://n.news.naver.com/mnews/article/003/0012096056?sid=101",
        "content": "[ 협력회사 현금결제, 2.2조원 상생·물대지원펀드 조성협력회사 임직원 18만명 교육, 5600여명 채용 지원스마트공장 구축 통해 미거래 중소기업도 지원    [서울=뉴시스] 정병혁 기자 = 서울 서초구 삼성전자 서초사옥에서 삼성 깃발이 바람에 휘날리고 있다. 2023.07.07. jhope@newsis.com[서울=뉴시스]이현주 기자 = 삼성전자가 18일 동반성장위원회가 선정하는 '2022년도 동반성장지수 평가'에서 국내 기업 최초로 12년 연속 최우수 등급을 받았다.동반성장지수는 대·중소기업 간 동반성장을 촉진하기 위해 매년 기업별 동반성장 수준을 평가해 계량화한 지표로서 최우수, 우수, 양호, 보통, 미흡 등 5개 등급으로 나눈다.협력회사 현금결제, 상생펀드, 협력회사 인센티브 등 실질적 자금 지원삼성전자는 2005년 국내 기업 최초로 협력회사 거래대금을 현금으로 지급하면서 국내 기업들의 거래대금 지급 문화 개선에 앞장서고 있다.2017년 1·2차 협력회사간 거래대금 지원용 물대지원펀드(5000억원), 2018년 3차 협력회사 전용 물대지원펀드(3000억원)를 조성해, 협력회사간 거래대금이 30일 이내에 현금으로 지급될 수 있도록 무이자로 대출해준다. 아울러 원자재 가격뿐 아니라 최저임금 인상분을 납품단가에 반영하고 있다.삼성전자는 2010년부터 1조4000억원 규모의 상생펀드를 조성해 협력회사의 기술개발·설비투자 자금 등을 저금리로 대출해주고 있다.아울러 반도체 협력회사의 안전사고 예방, 품질 향상 등을 위해 2010년부터 6000여억원의 인센티브를 지급하고 있다.    [서울=뉴시스]9월 삼성전자 상생협력아카데미에서 협력회사 대상으로 진행된 ESG 교육 모습. (사진 = 삼성전자) 2023.9.18. photo@newsis.com  *재판매 및 DB 금지제조·품질, 원가 경쟁력, 기술 등 협력회사 혁신 지원삼성전자는 제조, 품질, 개발, 구매 등 분야별 전문인력으로 구성된 상생협력아카데미 컨설팅센터를 통해 생산성 저하, 불량 등 협력회사의 문제를 발굴, 개선해 공장 운영 최적화와 제조·품질 혁신을 지원 중이다.또한 다년간 축적된 삼성전자의 원가 혁신 사례를 협력회사에 전수해 비효율 개선, 비용 절감을 통한 원가 경쟁력 향상에 도움을 주고 있다. 지난 10년간 전액 무상으로 1800여개 협력회사를 대상으로 컨설팅을 실시했다.협력회사의 미래 성장 동력 발굴 지원을 위해 2009년부터 국내 대학·연구기관이 보유한 기술을 소개하는 기술설명회도 개최한다. 삼성전자가 보유한 특허를 미거래 중소기업까지 개방해 올해 8월까지 약 2000여건을 무상 양도했다.2013년부터는 중기부와 함께 '공동투자형기술개발사업'에 기금을 출연, 약 200억원을 지원했고, 2022년 신규 펀드 300억원을 추가 조성해 5년간 차세대 기술과 ESG 기술 확보 등을 지원할 예정이다.2013년 설립한 상생협력아카데미는 ▲협력회사 혁신을 지원하는 '컨설팅 센터' ▲혁신, 직무, 기술, 리더십 등의 교육과정을 지원하는 '교육 센터' ▲인재 확보에 어려움을 겪는 협력회사 인재 채용을 지원하는 '청년일자리 센터' 등으로 구성돼 있다.삼성전자 상생협력아카데미는 ▲신입사원 입문교육 ▲미래경영자 ▲제조·품질·구매·영업 직무교육 등 삼성 임직원 교육과정에 준하는 다양한 교육프로그램을 협력회사 임직원 18만명 대상으로 진행했고, ▲삼성 협력회사 채용박람회 ▲협력회사 온라인 채용관 등을 통해 5600여명의 인재 채용을 지원했다.    [서울=뉴시스]9월 삼성전자 광주사업장에서 열린 스마트공장 3.0 킥 오프 행사 모습. (사진 = 삼성전자) 2023.9.18. photo@newsis.com  *재판매 및 DB 금지스마트공장 구축 통해 중소기업 지원삼성전자는 2015년부터 열악한 중소기업의 제조혁신을 위해 맞춤형 스마트공장 구축을 지원했다. 2018년부터는 중소벤처기업부·중소기업중앙회와 협력해 삼성전자와의 거래 여부와 상관없이 지원이 필요한 모든 중소·중견기업을 대상으로 확대해 운영하고 있다.삼성전자는 수십년 제조·품질 노하우를 보유한 삼성의 전문가 200여명을 현장에 투입해 제조현장 혁신, 인력 양성, 사후 관리 등을 종합 지원하고 있다. 2015년부터 지난해까지 8년간 전국 중소기업 총 3000여곳에 스마트공장 구축을 지원했다.지난해 9월 중기중앙회 연구 결과에 따르면 스마트공장 사업 지원을 받은 국내 중소기업들은 지원을 받지 않은 기업 대비 2017~2020년 사이 평균적으로 매출은 23.7%, 고용은 26%, 연구개발(R&amp;D) 투자는 36.8% 각각 더 성장한 것으로 나타났다.삼성전자는 올해부터 인공지능(AI)과 데이터 기술을 활용해 중소기업 제조 현장을 지능형 공장으로 고도화하고, 인구소멸 위험지역의 중소기업을 우선 지원 대상으로 선정하며, 전담 조직을 구성해 중소기업의 지속가능경영(ESG) 경쟁력을 높이는 '스마트공장 3.0' 사업을 시작한다． ]",
        "press": "뉴시스",
        "thumbnail_link": "https://imgnews.pstatic.net/image/003/2023/09/18/NISI20230707_0019948838_web_20230707090828_20230918150707662.jpg?type=w800"
    },
    {
        "id": 22,
        "date": "2023-09-19 09:50:09",
        "title": "드디어…국내 최장수 반도체 ETF들, 삼성전자 담는다",
        "link": "https://n.news.naver.com/mnews/article/015/0004893457?sid=101",
        "content": "[ KRX 반도체 지수 정기변경'삼성 없는 반도체 ETF' 지적 벗어    삼성전자 사옥. 사진=한경DB국내 대표 반도체 상장지수펀드(ETF) 상품이 상장 17년 만에 '앙꼬 없는 찐빵'이라는 지적에서 벗어나게 됐다. 삼성전자를 포트폴리오에 담게 됐기 때문이다.19일 한국거래소 등에 따르면 삼성자산운용과 미래에셋자산운용은 지수 정기변경을 통해 자사 국내 반도체 산업 전반에 투자하는 상품 'KODEX 반도체'와 'TIGER 반도체'에 삼성전자를 새롭게 편입하게 됐다. 이들 자산구성내역(PDF)에는 지난 15일부터 본격 반영됐다.KODEX 반도체와 TIGER 반도체는 국내 첫 반도체 ETF다. 2006년 상장한 뒤로 현재까지 순자산이 각각 5100억원, 2400억원 규모로 성장했다.이들 두 ETF는 국내 반도체 대표 기업들을 시가총액 가중방식으로 담은 'KRX 반도체 지수'를 추종한다. 그동안 삼성전자는 한국거래소의 글로벌산업분류기준(GICS) 분류에 따라 반도체 섹터가 아닌 IT(정보기술) 섹터로 분류돼 있었다.또 삼성전자는 반도체뿐만 아니라 생활가전과 스마트폰 등 반도체가 들어간 제품도 만든다. 때문에 반도체 매출 비중이 다른 부문 매출 대비 높지 않아 지수에 편입할 여건이 마련되지 않았다. 하지만 산업 대표성 등이 추가로 고려돼 이번 지수 정기변경을 통해 새로 편입된 것이다. 삼성전자 없는 국내 반도체 ETF(KODEX·TIGER)가 우리 증시에 상장된 지 17년 만이다.이로써 기존 20% 수준이던 SK하이닉스에 삼성전자 비중까지 합쳐져 국내 반도체 양대 종목의 비중은 40% 수준이 됐다. 두 종목 집중투자가 가능하게 된 것이다. 고대역폭 메모리(HBM) 반도체 분야의 글로벌 1, 2위 기업인 삼성전자와 SK하이닉스는 최근 인공지능(AI) 반도체의 부상으로 장기적인 이익이 전망되고 있다. 이대환 삼성자산운용 매니저는 \"이번 삼성전자의 KODEX 반도체 ETF 편입으로 그동안 투자자들의 요청이 많았던 반도체 대표 종목 편입에 대한 수요를 충족시킬 수 있게 됐다\"며 \"HBM 반도체가 전세계적으로 주목받기 시작하는 시의적절한 시점에 편입이 돼 투자자들의 관심이 커질 전망\"이라고 말했다. ]",
        "press": "한국경제",
        "thumbnail_link": "https://imgnews.pstatic.net/image/015/2023/09/19/0004893457_001_20230919100501293.jpg?type=w800"
    },
    {
        "id": 23,
        "date": "2023-09-24 16:13:06",
        "title": "삼성전자, 이재용이 공들이는 SW인재 육성 … 年 1600시간 최상급 교육",
        "link": "https://n.news.naver.com/mnews/article/009/0005191113?sid=101",
        "content": "[ IT인재사관학교 SSAFY2018년부터 운영삼성 임직원 90명이직접 멘토링 나서140개기업서 가점혜택취업률 74% '쾌거'5대 시중은행 손잡고디지털 금융인재 협업도    지난해 서울 강남구 '삼성청년SW아카데미' 서울캠퍼스에서 열린 'SSAFY' 7기 수료식에 참석한 수료생들과 관계자들이 기념촬영을 하고 있다.  삼성전자삼성은 '삼성청년SW아카데미(SSAFY)'로 소프트웨어 인재 양성에 나서고 있다. SSAFY는 삼성이 2018년 발표한 '경제 활성화와 일자리 창출 방안'의 일환으로, 국내 정보기술 생태계 저변을 확대하고 청년 취업 경쟁력을 높이기 위해 운영하는 기업의 사회적 책임(CSR) 프로그램이다.삼성은 고용노동부와 함께 교육생 선발·교육 운영·취업 지원 등 전 분야에서 긴밀히 협력해 취업을 준비하는 청년들을 돕고 있다. SSAFY는 2018년 1기 교육을 시작한 이래 7기까지 4년 만에 누적으로 수료생 3486명이 취업에 성공해 SW 개발자의 꿈을 이뤘다. 누적 수료생은 4732명으로 취업률은 74%에 달했다.취업에 성공한 수료생 중 36%(1252명)는 소프트웨어 비전공자로 SSAFY를 통해 소프트웨어 개발자라는 새로운 진로를 찾았다. 수료생들은 삼성전자를 비롯해 카카오, 네이버, LG유플러스, 신세계I&amp;C, 현대모비스, KB국민은행, 신한은행, NH농협은행 등 IT·금융권과 같은 다양한 기업에 취업했다. 이들이 취업한 기업 수는 840개에 달한다.140여 개 기업은 채용 과정에서 서류심사 면제, 서류심사 가점, 코딩 테스트 면제 등 SSAFY 수료생에게 다양한 우대를 하고 있다. 서울 외에 대전·광주·구미·부울경(부산) 캠퍼스를 운영하는 SSAFY는 지역인재를 양성해 지역의 기업과 연결하며 지역산업 활성화에도 기여하고 있다. 광주와 인천에 있는 반도체 패키징 테스트 서비스 공급 기업 '앰코테크놀로지'는 총 20명의 SSAFY 수료생을 채용했다. 앰코테크놀로지 인사 담당자는 \"지역에 소프트웨어 개발 인재가 부족한 상황에서 SSAFY가 인력 부족 문제를 해결하는 데 도움이 됐다\"고 밝혔다.이 밖에도 SSAFY 수료생들은 대전 세이프텍리서치(선박운항 시스템 구축), 부산 BNK시스템(뱅킹 시스템 개발), DGB대구은행 등 다양한 지역 기업에 진출하고 있다.삼성전자가 2018년부터 운영 중인 스타트업 육성 프로그램 'C랩 아웃사이드' 출신 스타트업에 SSAFY 수료생들이 입사하는 사례도 늘어 삼성의 대표 CSR인 C랩 아웃사이드와 SSAFY가 서로 '윈윈'하는 삼성 CSR의 선순환도 활발해지고 있다. 2020년에 삼성전자 지원을 받은 인공지능(AI) 기반 언어지능 개발 스타트업 '포티투마루'에는 SSAFY 수료생 7명이 입사해 근무 중이다.SSAFY는 1년간 매일 8시간씩 총 1600시간의 집중적인 교육과 교육생 간 협업 프로젝트 등을 통해 기업에 즉각 투입될 수 있는 역량을 갖춘 소프트웨어 개발자를 양성하는 과정을 운영하고 있다. 교육 과정은 무상이며, 교육생 전원에게는 매달 교육지원금 100만원을 지급하고 있다.또 취업에 실질적 도움을 주기 위해 채용박람회, 기업설명회 등을 실시하고 취업지원센터를 운영해 진로 상담, 면접 컨설팅, 채용정보 제공 등을 상시 지원하고 있다. 삼성전자, 삼성디스플레이, 삼성SDI, 삼성SDS, 삼성전기 등 삼성 계열사에서 소프트웨어 개발 담당 직원들도 SSAFY 교육생 멘토로서 교육 과정에 참여하며 재능 기부를 하고 있다. 현재 삼성 임직원 90여 명이 멘토단으로 참여하고 있으며, 이 중 12명은 SSAFY 출신 임직원이다. 멘토단은 소프트웨어 개발자라는 꿈에 도전하는 교육생들의 고민을 듣고 동기를 부여하는 역할은 물론 현업에서 도움이 되는 실질적인 조언을 하며 교육생들의 성장을 돕고 있다.삼성은 내부적으로 SW 인재를 체계적으로 양성하는 데 힘쓰고, 국가 차원의 SW 생태계 저변 확대를 위해서도 지속적으로 노력해 왔다. 이를 위해 SW에 재능을 가진 대학생 발굴·육성을 위한 'SW 멤버십' (1991년), 대졸 신입 채용 시 'SW 직군' 신설(2011년), 인문계 출신 SW 인재 육성과 채용을 위한 'SCSA'(2013년)를 운영하고 있다.삼성은 또 삼성의 역량과 전문적인 SW 인재 양성 노하우를 활용해 국가적 차원에서 SW 인재 양성에 기여하기 위해 초·중학생 대상 SW 교육 프로그램 '삼성주니어SW아카데미'(2013년), 청년 취업 경쟁력 강화를 위한 '삼성청년SW아카데미'(2018년)를 시작했다.이재용 삼성전자 회장은 지난해 10월 회장으로 취임한 직후 연이어 SSAFY 광주캠퍼스(10월), 부울경캠퍼스(11월)를 방문해 운영 현황을 점검하고 교육생들을 격려했다. 이에 앞서 이 회장은 2019년 8월에도 SSAFY 광주캠퍼스를 방문해 교육생들에게 \"더 큰 꿈을 실현할 수 있도록 다 같이 도전하자\"고 응원했다.삼성은 최근 금융사들과 협업도 강화하고 있다. 삼성은 NH농협은행과 최근 서울 강남구 '삼성청년SW아카데미(SSAFY)' 서울 캠퍼스에서 '청년 취업 경쟁력 제고와 디지털 인재 육성을 위한 업무협약'을 맺었다. 지난 6월 신한·KB국민·하나·우리은행 등 4대 은행이 SSAFY와 협약을 맺은 데 이어 NH농협은행도 동참한 것이다.NH농협은행 등 5대 은행은 5억원씩 출연해 25억원 규모 기금을 조성했다. 이 기금은 SSAFY 교육생 취업 경쟁력을 높이는 데 쓰인다. 은행들이 SSAFY 지원에 나서면서 교육생은 폭넓은 금융권 특화 교육과 취업 지원을 받는다. 은행은 실력 있는 SW 인재를 확보할 길이 열린다.우선 SSAFY는 2학기 때 은행들과 함께 핀테크 기초 SW 프로젝트를 진행한다. 은행 임직원이 직접 멘토로 참여해 교육생에게 SW 개발 비법을 알려준다. 이석용 NH농협은행장은 \"이번 협약이 사회적 난제를 해결하기 위한 기업 간 협업의 모범 사례가 됐으면 한다\"며 \"앞으로도 NH농협은행은 SSAFY와 협력해 청년 취업 경쟁력 강화와 일자리 창출에 이바지하겠다\"고 밝혔다.SSAFY는 채용박람회 때 '금융특화관'을 만들어 모의 면접과 채용 상담 등 교육생의 은행 취업을 돕는다.실제로 SSAFY 교육생이 금융기관에 취업하는 비율은 점차 높아지는 추세다. 1기 수료생 중 금융기관 취업자는 33명이었으나 7기 때는 153명으로 늘었다.삼성전자는 지난해 11월 '삼성 소프트웨어 개발자 콘퍼런스 2022'도 개최한다. 삼성전자는 2014년부터 소프트웨어의 중요성을 강조하며 이어온 이 행사를 3년 만에 현장에서 진행했다.특히 올해는 역대 행사 중 최다 인원인 4000여 명이 참여하는 등 뜨거운 기대와 열기 속에 막을 올렸다.한종희 삼성전자 대표이사 부회장은 개회사에서 \"기술혁신의 근간인 소프트웨어 리더십을 기반으로 놀라운 사용자 경험이 일상이 되는 세상을 만들고자 한다\"며 \"SSDC가 소프트웨어 개발자들의 발전과 미래 설계에 도움이 될 인사이트를 얻는 시간이 되길 바란다\"고 말했다.이날 삼성전자 제품에 탑재된 스마트싱스와 빅스비, 보안 등 주요 기술을 소개하는 키노트와 삼성전자의 소프트웨어 개발 문화에 대한 발표가 진행됐다. SSDC에서는 소프트웨어 개발자라면 누구나 발표자가 될 수 있다. 삼성전자는 사내 개발자는 물론 국내 모든 개발자를 대상으로 발표자를 모집해 총 60개 세션을 마련했다.삼성전자 소속 소프트웨어 개발자뿐만 아니라 메가존클라우드, GlueSQL, 로킷헬스케어, 바이럴픽, 튜닙, 포티투닷, GS리테일, 아마존 등 다양한 회사의 개발자들이 발표에 나섰다. SSDC는 이틀간 삼성전자 서초사옥에서 진행되고, 3일 차는 사내 임직원을 대상으로 온라인으로 진행됐다. 삼성전자 서초사옥 현장에서는 18개 기술 전시와 경력 컨설팅 부스가 운영돼 삼성전자 기술을 이해하고 경력 컨설팅을 받을 기회도 있었다.[이새하 기자] ]",
        "press": "매일경제",
        "thumbnail_link": "https://imgnews.pstatic.net/image/009/2023/09/24/0005191113_001_20230924161306818.jpg?type=w800"
    },
    {
        "id": 24,
        "date": "2023-09-21 06:31:05",
        "title": "삼성전자·SK하이닉스, 역대급 불황에 추석 상여금은?",
        "link": "https://n.news.naver.com/mnews/article/003/0012103055?sid=101",
        "content": "[     [서울=뉴시스]이현주 기자 = 역대급 불황을 겪고 있는 삼성전자, SK하이닉스 직원들의 올해 추석은 한파가 이어질 전망이다. 21일 업계에 따르면 삼성전자와 SK하이닉스 직원들은 올해 추석 상여를 받지 않는다. 삼성전자의 경우 지난해까지는 명절 상여가 있었으나, 올해 4월 노사협의회와 임단협을 하며 명절 상여를 월급에 포함해 받기로 합의했다. 그렇다고 연봉 금액 자체가 변한 건 아니다. 삼성전자 관계자는 \"작년까지는 명절 귀성여비라고 명절 전 지급했지만 원래 연봉에 포함된 금액이었다\"며 \"올해부터는 그걸 12개월 월급에 더해서 주고, 명절 때 따로 안 주는 것\"이라고 설명했다. 단 자체적으로 운영하고 있는 '추석 맞이 장터'에서 10만원 상당의 포인트를 제공한다. 회사 측은 \"만약 장터에서 20만원짜리 물건을 산다면, 회사에서 10만원을 지원한다\"고 전했다.   삼성전자 인센티브의 경우 매년 상·하반기 지급하는 사업부별 목표달성장려금(TAI)이 있다. 실적을 기반으로 소속 사업 부문과 사업부 평가를 합쳐 최대 월 기본급의 100％까지 차등 지급하는데, 실적이 부진한 반도체(DS) 부문 직원들은 올 상반기 전년 월 기본급 100% 대비 대폭 감소한 25%를 받았다.  SK하이닉스 역시 별도의 명절 상여금은 없는 만큼 올 추석을 앞두고 받는 금액은 없다. 대신 1년에 두 번 상·하반기 생산목표를 달성하면 받는 성과급(PI)이 있지만, 올 상반기 적자 누적으로 성과급을 받지 못했다. 다만 임금 협상을 마무리하며 SK하이닉스는 '위기 극복' 차원에서 지난달 격려금 120만원씩을 모든 직원에게 지급했다.상반기 성과급은 7월, 하반기 성과급은 내년 1월 나오는 상황에서, 하반기 성과급 역시 불투명해 보인다. 시장 컨센서스(증권가 실적 전망치 평균)에 따르면 SK하이닉스 3분기 매출은 7조8904억원에 영업손실은 1조6751억원을 기록할 전망이다. 전분기 영업손실(2조8821억원) 규모와 비교해 손실 폭은 줄였으나 여전히 적자를 이어갈 것이란 추산이다. 대다수 전문가들은 4분기 이후 실적 개선 전망을 내놓고 있다. 삼성전자도 시장 예상치를 밑돌 수 있다는 예측이 나온다. 유진투자증권은 삼성전자의 3분기 영업이익 추정치를 1조6000억원으로 전망하며 시장 예상치 3조원을 밑돌 것으로 봤다. 특히 반도체 부문은 3조9000억원 규모의 적자를 기록할 것으로 예상했다. ]",
        "press": "뉴시스",
        "thumbnail_link": "https://imgnews.pstatic.net/image/003/2023/09/21/NISI20230526_0001275481_web_20230526092006_20230921095120256.jpg?type=w800"
    },
    {
        "id": 25,
        "date": "2023-09-22 23:16:03",
        "title": "'中 투자 상한' 10만달러 조항은 삼성·인텔 반대로 최종안서 빠져",
        "link": "https://n.news.naver.com/mnews/article/015/0004895396?sid=101",
        "content": "[ 美 반도체법 규정 확정韓업계 \"초안보다 규제 일부 완화구체적 조항은 좀더 살펴봐야\"한국 반도체업계는 미국 정부의 반도체법 가드레일(안전장치) 최종안에 조심스러운 반응을 보였다. “일부 규제가 완화됐지만 구체적 조항을 좀 더 살펴봐야 한다”고 입을 모았다.미 상무부는 21일(현지시간) 미국 반도체 보조금을 받은 기업의 중국 내 첨단 반도체 생산능력을 5%로 제한하는 가드레일 최종안을 발표했다. 첨단 반도체 생산능력 확장 5%(클린룸 등) 미만, 28나노미터(㎚: 1㎚=10억분의 1m) 이상 범용 반도체는 10% 미만까지만 허용하는 내용이다. 한국 정부는 지난 3월 미 상무부가 공개한 반도체법 가드레일 조항 초안과 관련해 5% 미만까지 허용한 첨단 반도체의 실질적인 확장 기준을 두 배로 늘려달라고 요청해왔으나 결국 수용되지 않았다. 한국 반도체업계는 상무부의 이날 최종안에 대해 “조항 해석이 분분한 만큼 아직 구체적인 내용을 말하기는 어렵다”고 했다.다만 상무부는 가드레일 초안에서 금지 대상의 ‘중대한(significant)’ 거래를 10만달러(약 1억3355만원) 이내로 규정한 조항도 최종안에서 제외했다. 그만큼 초안보다는 규제가 완화된 것 아니냐는 평가도 있다. 블룸버그 등 외신은 삼성전자와 인텔, TSMC 등을 대변하는 미국 정보기술산업위원회(ITIC)가 반대 의사를 반영해 최종안에서 빠졌다고 보도했다. 한 상무부 관리는 “향후 ‘중대한 거래’에 대한 정의는 규정이 아니라 각 기업에 부여될 것”이라고 설명했다.이날 가드레일과 별개로 대(對)중국 반도체 장비 규제로 인한 국내 기업 제약은 계속될 전망이다. 18㎚ 이하 D램, 128단 이상 낸드플래시, 14㎚ 이하 시스템반도체를 생산할 수 있는 장비를 중국에 반입하려면 미국 정부의 허가를 받아야 하기 때문이다. 지난해 10월 삼성전자와 SK하이닉스는 이 규제와 관련해 1년 유예 조치를 받았다. 다음달 유예기간 종료를 앞두고 양국은 막바지 협의를 진행 중이다. 삼성전자는 낸드플래시의 약 40%, SK하이닉스는 D램의 20%와 낸드플래시의 40%가량을 중국 공장에서 생산하고 있다. ]",
        "press": "한국경제",
        "thumbnail_link": "https://ssl.pstatic.net/static.news/image/news/ogtag/navernews_800x420_20221201.jpg"
    },
    {
        "id": 26,
        "date": "2023-09-21 11:31:15",
        "title": "삼성, 이르면 내달 '갤S23 FE' 출격…준프리미엄폰 전략 통할까",
        "link": "https://n.news.naver.com/mnews/article/003/0012103967?sid=105",
        "content": "[ 10월 중 갤럭시 S23 FE, 갤럭시 탭 S9 FE, 갤버즈 FE 등 출시 전망국내외 시장서 보급형 대신 프리미엄폰 선호 심화…A74 대체할듯    [서울=뉴시스] 유명 IT 팁스터 온리크스(OnLeaks)가 스마트프릭스와 협업해 트위터로 공개한 갤럭시S23 FE 렌더링 (사진=스마트프릭스) *재판매 및 DB 금지[서울=뉴시스]윤현성 기자 = 삼성전자가 보급형 프리미엄폰 '갤럭시 S23 FE(팬에디션)'을 곧 선보일 예정이다. S시리즈 팬에디션이 출시되는 것은 2년 만이다. 지난해 갤럭시 S22는 별도의 팬에디션이 나오지 않았다.21일 업계에 따르면 삼성전자는 이르면 10월 중 갤럭시 S23 FE와 갤럭시 탭 S9 FE, 갤럭시 버즈 FE 등을 선보일 예정이다. FE 시리즈는 최상위 플래그십 모델인 S시리즈보다 성능과 가격을 다소 낮추되, 보급형 A시리즈보다는 고성능인 라인업이다.삼성전자는 지난해 1월 갤럭시 S21 FE를 출시한 이후 갤럭시 S22 FE를 출시하지 않았다. 정확한 이유는 알려지지 않았으나 S21 FE 판매량이 기대보다 저조했기 때문이라는 분석이 지배적이다.삼성전자가 준프리미엄폰인 S23 FE를 다시 내놓는 것은 최근 국내외 스마트폰 시장에서 중저가 스마트폰보다 비싸더라도 성능이 뛰어난 프리미엄폰을 선호하는 경향이 강해지고 있기 때문으로 보인다.글로벌 시장조사업체 카운터포인트리서치에 따르면 지난해 전 세계 스마트폰 판매량은 전년 대비 12% 감소했지만, 프리미엄폰 판매량은 1% 늘었다. 프리미엄폰 매출액은 처음으로 전체 시장 매출의 55%를 차지했다. 판매량을 기준으로 해도 전체 스마트폰 판매량의 20%를 넘어섰다. 또다른 시장조사업체 한국IDC에 따르면 국내 스마트폰 시장의 경우에도 2분기 출하량이 전년 동기대비 13.2% 감소한 약 280만대를 기록한 가운데, 800달러(약 106만원) 이상의 플래그십 제품군의 점유율은 전년 동기대비 18.7%포인트 상승한 57%를 기록했다.이처럼 전 세게적으로 프리미엄폰 선호 현상이 강해지면서 애플이 올해 삼성전자를 제치고 스마트폰 판매량 1위 자리를 차지할 수 있다는 관측까지 나오기도 했다. 그간 삼성전자는 보급형 A시리즈의 판매량을 기반으로 1위 자리를 지켜왔는데, 소비자 선호도가 바뀌면서 아이폰 같은 프리미엄폰이 더 많이 팔릴 수 있다는 이유에서다.삼성전자는 통상적으로 A시리즈를 A0부터 A7 모델까지 출시해왔다. 숫자가 커질수록 성능과 가격이 모두 높아지는 식이다. 하지만 올해는 지난 3월 갤럭시 A54까지만 출시되고 최고 사양 보급형 폰인 A74는 공개되지 않았다. 보급형 폰의 인기가 다소 꺾인 만큼 최상위 보급형 폰 대신 갤럭시 S23 FE를 꺼내드는 것으로 풀이된다.갤럭시 S23 FE는 지난해 갤럭시 S22 시리즈에 탑재됐던 것과 같은 엑시노스 2200 칩(AP)가 탑재될 전망이다. 이외에도 6.4인치 화면, 6·8GB 램, 128·256GB 스토리지, 손떨림방지(OIS) 기능이 적용된 5000만 화소 메인 카메라, 1200만 화소 전면 카메라, 4500mAh 배터리 등이 장착될 것으로 예상되고 있다. 가격의 경우 S21 FE와 비슷한 600~700달러(약 80만~94만원) 수준으로 책정될 수 있다.특히 업계에 따르면 갤럭시 S23 FE는 S22와 같은 AP를 탑재했으나 더 뛰어난 성능을 보일 것으로 기대되고 있다. 지난해보다 삼성전자의 4㎚(나노미터) 공정 수율이 개선됐기 때문이다. 스마트폰 성능 측정 기준으로 주로 활용되는 긱벤치 벤치마크 점수의 경우에도 S22는 싱글코어 900~1600점, 멀티코어 2800~3700인 반면 S23 FE는 싱글코어 1600점 이상, 멀티코어 4000점대를 기록한 것으로 알려졌다.갤럭시 S21 FE는 유럽, 미국, 캐나다, 인도, 중국 등에서만 출시되고 국내에는 출시되지 않았다. 갤럭시 S23 FE 또한 이제 막 프리미엄화 물결이 본격화되는 신흥국을 중심으로 출시하고 미국·유럽 등까지 판매지역을 넓힐 전망이다. 국내 출시 가능성은 크지 않다． ]",
        "press": "뉴시스",
        "thumbnail_link": "https://imgnews.pstatic.net/image/003/2023/09/21/NISI20230629_0001302127_web_20230629101146_20230921131105352.jpg?type=w800"
    },
    {
        "id": 27,
        "date": "2023-09-21 11:11:05",
        "title": "차세대 2나노 파운드리 각축전…삼성전자도 '속도'",
        "link": "https://n.news.naver.com/mnews/article/003/0012103875?sid=101",
        "content": "[ 인텔, 1.8나노 웨이퍼 깜짝 공개…선전포고초미세 공정 '주도권' 확보 위한 경쟁 가속화삼성전자 2025년 2나노 양산 예고…전력질주    [서울=뉴시스]패트 겔싱어 인텔 최고경영자(CEO)가 지난 19일(현지시각) 미국 캘리포니아주 산호세에서 열린 연례 개발자 행사인 '인텔 이노베이션(Intel Innovation)'에서 차세대 파운드리 공정을 적용한 '1.8나노미터(㎚·10억분의 1m)급 웨이퍼(반도체 원판)를 들고 있다. (사진=인텔 홈페이지 제공) photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이인준 기자 = 인텔이 TSMC, 삼성전자가 양분하고 있는 초미세 파운드리(반도체 위탁생산) 시장 진입에 속도를 붙이며 치열한 각축전을 예고했다.21일 업계에 따르면 인텔은 최근 미국 캘리포니아주 산호세에서 열린 연례 개발자 행사인 '인텔 이노베이션(Intel Innovation)'에서 차세대 파운드리 공정을 적용한 '1.8나노미터(㎚·10억분의 1m)급 웨이퍼(반도체 원판)를 공개했다. 1.8나노 공정은 현재 삼성전자와 TSMC가 지난해부터 양산 중인 최선단 3나노 공정보다 2세대가량 앞선 기술로, 현재 개발이 본격화되고 있는 분야다. 인텔이 지난 2021년 파운드리 시장 재진출을 선언하며 밝힌 5가지 공정 개발 로드맵의 마지막 단계이기도 하다.패트 겔싱어 인텔 CEO는 \"내년 1분기에 (1.8나노) 반도체 설계를 공정으로 보낼 예정\"이며 양산 계획이 순조롭거나 계획 대비 앞서 있다고 밝혔다.인텔의 이날 발표는 TSMC와 삼성전자를 향한 '선전포고'라는 해석이 나오고 있다. TSMC와 삼성전자는 2025년부터 2나노 반도체를 양산할 예정이다. 인텔은 선두 업체보다 먼저 초미세 공정 개발에 성공하며, 고객 확보 경쟁에서 주도권을 쥐게 된다.달라진 인텔, 내년에는 업계 2위 도약 포부인텔은 초미세공정을 앞세워 내년에는 삼성전자를 제치고 업계 2위로 도약한다는 포부다. 현재 파운드리 시장 점유율은 미미한 수준으로, 올해 2분기 시장조사업체 트렌드포스 기준 TSMC(56.4%), 삼성전자(11.7%)와 큰 격차다.     하지만 인텔은 내년부터 회계 기준을 변경해, 자사 제품 생산량도 파운드리 실적에 포함하기로 했다. 그러면 파운드리 부문의 매출이 비약적으로 늘어난다. 산술적으로는 삼성전자를 넘어설 것이라는 전망도 나온다.업계에서는 인텔의 선두권 도약 가능성에 주목하고 있다. 인텔이 '마의 벽'으로 여겨지던 10나노대 진입 문턱에서 고전하던 2021년과는 양상이 달라진 것이다.초미세 공정 수요 부진, 장비 확보 등은 변수인텔의 파운드리 사업이 장밋빛 전망만 있는 것은 아니다. 현재 초미세 반도체 공정은 높은 기술 난도와 생산 단가로 인해 수요가 적고, 소비 침체로 공정 도입이 지연되고 있다. 파운드리 업계 1위 TSMC도 2나노 양산 일정을 2025년 하반기에서 2026년으로 연기할 수 있다는 외신 보도가 있었다.또 2나노 이하 초미세 공정에 필수적인 차세대 EUV(극자외선) 노광장비인 하이NA EUV를 인텔이 충분히 확보할 수 있을지도 관건이다.네덜란드 반도체 장비 업체인 ASML이 생산하는 이 장비는 공급망 차질 등 영향으로 출고 지연 가능성이 거론되고 있다. 반면 TSMC와 삼성전자 모두 2나노 이하 설비투자에 공을 들이고 있어 장비 확보 경쟁이 치열할 것이란 관측이 나온다.    [서울=뉴시스] 27일(현지시간) 미국 실리콘밸리에서 열린 삼성 파운드리 포럼 2023에서 최시영 삼성전자 파운드리사업부 사장이 기조연설을 하고 있다. (사진=삼성전자 제공) 2023.06.28. photo@newsis.com *재판매 및 DB 금지추격 받는 삼성전자, 초미세 공정 가속화 전망인텔이 선전포고에 나선 만큼 삼성전자도 첨단 반도체 공정 구현에 속도를 낼 전망이다. 삼성전자는 글로벌 고객사를 대상으로 올해 개최한 '삼성 파운드리 포럼 2023에서, 오는 2025년 2나노 공정 양산에 들어간다고 밝혔다. 2나노 공정은 삼성전자의 TSMC 추격에 있어 중대 기로가 될 것으로 예상된다. 삼성전자는 지난해 6월 세계 최초로 3나노 공정 양산을 시작했지만, 대형 고객사 확보를 통해 시장 점유율을 끌어올리는 데는 아직 어려움을 겪고 있다. 경계현 삼성전자 DS(반도체)부문장은 올해 한국과학기술원(KAIST) 강연에서 전체 파운드리 경쟁력이 TSMC가 삼성전자 대비 1~2년 앞서 있다고 평가했지만 \"2나노로 들어오면 앞설 수 있다\"는 포부를 밝혔다. 삼성전자는 이어 2027년에는 1.4나노 공정을 공개하겠다고 밝혀, 업계 선두 도약을 노리고 있다.또 전세계 반도체 설계자산(IP) 기업과 손잡고 고객사 영입에 적극적으로 나서고 있다. 이재용 삼성전자 회장도 글로벌 정보기술(IT) 기업 최고경영자(CEO)들과 만나 파운드리 분야 협력을 모색 중이다． ]",
        "press": "뉴시스",
        "thumbnail_link": "https://imgnews.pstatic.net/image/003/2023/09/21/NISI20230921_0001370588_web_20230921105849_20230921123706288.jpg?type=w800"
    },
    {
        "id": 28,
        "date": "2023-09-24 10:26:04",
        "title": "삼성전자 PC 브랜드, 미국 소비자 만족도 공동 1위 차지",
        "link": "https://n.news.naver.com/mnews/article/076/0004059377?sid=105",
        "content": "[ \t\t\t삼성전자가 미국에서 최고 소비자 만족도 PC 브랜드로 선정됐다.최근 미국 소비자만족지수협회(ACSI)의 '2023년 소비자 만족도' 보고서에 따르면 삼성전자는 PC(데스크톱·노트북·태블릿) 부문에서 83점을 받아 애플과 공동 1위에 올랐다. ACSI는 애플이 PC 부문에서 단독 1위를 놓친 것은 지난 2003년 이후 20년 만에 처음이라고 밝혔다.델과 HP가 각각 81점을 기록해 삼성전자와 애플의 뒤를 이었다. 레노버와 에이수스, 아마존, 에이서 등은 78점을 받았다.ACSI는 태블릿의 선전이 삼성전자의 소비자 만족도 점수를 작년보다 2점 끌어올린 것으로 분석했다. 지난 8월 출시한 갤럭시 탭 S9 시리즈에 대한 호평으로 갤럭시 탭 라인업에 대한 미국 소비자 만족도는 6% 향상된 것으로 조사됐다. 앞서 올해 2월 출시한 노트북 시리즈인 갤럭시 북3도 미국의 소비자 매체 컨슈머리포트가 지난 5월 발표한 '올해 최고의 랩톱' 4개 부문에 이름을 올리는 등 호평받은 바 있다. ]",
        "press": "스포츠조선",
        "thumbnail_link": "https://ssl.pstatic.net/static.news/image/news/ogtag/navernews_800x420_20221201.jpg"
    },
    {
        "id": 29,
        "date": "2023-09-19 18:15:00",
        "title": "삼성전자 ‘반세권’에 집값 훌쩍…3700가구 연내 분양하는 이곳",
        "link": "https://n.news.naver.com/mnews/article/009/0005189011?sid=101",
        "content": "[ 용인 반도체 클러스터 발표 후동탄 분양단지들 1순위 마감산단 15분 거리 은화삼지구3개 블록, 3724가구로 조성산단 배후 주거단지 역할 주목     경기도 용인시 처인구 남동에 3742가구 규모로 조성되는 은화삼지구 조감도. [사진 출처=대우건설]올해초 정부가 발표한 ‘용인 반도체 클러스터’ 조성 계획에 용인 부동산 시장이 들썩이고 있는 가운데, 대우 건설이 시스템반도체 클러스터 국가첨단산업단지가 들어서는 용인시 처인구에 3724가구 규모 대단지를 공급한다.  용인시에 들어서는 3번째 규모의 대단지로, 반도체 클러스터 호재를 톡톡히 누릴 것으로 전망된다.19일 대우건설은 경기 용인시 처인구 남동 산 126-13번지에 추진 중인 은화삼지구에서 공공주택 3개 블록을 연내 분양한다고 밝혔다. 은화삼지구는 지구단위구역 내 공동주택 3개블럭(A1, A2, A3)과 기반시설 용지, 근린생활시설로 계획돼있다. 올해 5월 건축심의, 8월 사업승인까지 완료돼 인허가 절차를 모두 끝냈다.은화삼지구는 지하 4층~지상 28층, 30개동, 총 3724세대 규모로 조성된다. 준공시 지난 2018년 6월 준공된 E편한세상용인한숲시티(1~6단지·6725가구), 2024년말부터 입주가 시작되는 힐스테이트몬테로이(1~3단지·3731가구)에 이어 용인에서 3번째로 큰 대단지가 된다.  전용면적별로는 △59㎡A 935대 △59㎡B 540세대 △84㎡A 1,288세대 △84㎡B 725세대 △84㎡C 231세대 △130㎡A 5세대 등 수요자들의 선호도가 높은 중소형 평형 위주다.단지가 주목을 받는 가장 큰 이유는 역시 입지다. 은화삼지구는 정부가 지난 3월 첨단 국가산업단지 후보지로 선정된 용인 반도체 국가산단이 조성될 용인시 처인구에 위치해있다. 삼성전자는 2042년까지 300조원 이상을 투자해 처인구 남사·이동읍에 첨단 반도체 제조공장을 5곳 확보할 예정으로, 준공시 세계 최대 규모의 최첨단 반도체 제조 공장이 된다. 2026년 말 첫 삽을 뜬 뒤 2028년에 준공, 2030년 말 가동을 목표로 사업 기간을 기존 7년에서 5년으로 한 번 앞당긴 바 있는데, 최근 정부가 예비타당성조사 면제를 추진하기로 하면서 시간표가 수개월씩 더 빨라질 것으로 보인다.이같은 이유로 동탄 등 인근지역 부동산은 크게 들썩이고 있다. 국토교통부 실거래가에 따르면 반도체 산단과 가까운 동탄2신도시 내 단지들 대다수가 연초 저점 대비 1~2억씩 실거래가가 뛰었다.  동탄역롯데캐슬의 경우 102㎡가 지난 달 26일 20억원(41층)에 거래되며 신고가를 경신하기도 했다. 지난 7월 18억3000만원(31층)에 손바뀜된 지 불과 한달 만에 1억7000만원이 올랐다.청약 경쟁률도 고공행진 중이다. 산단 후보지가 발표된 3월 이후 동탄에서 공급된 동탄 파크릭스 A55블록, 동탄신도시 금강펜테리움 6차 센트럴파크(A59블럭·이상 4월), e편한세상 동탄 파크아너스 A56블럭(2회차·6월) 등 3개 단지는 분양시장 침체기였음에도 불구하고 무난히 1순위 마감에 성공했다. 산단 후보지 발표 직전 분양이 이뤄진 e편한세상 동탄 파크아너스 A56블럭(1회차·3월)이 대다수 타입에서 미달된 것과는 대조적인 분위기다.은화삼지구는 반도체 산단이 있는 지역에서 차로 15분 거리내 들어선다. 반도체 산단을 관통할 것으로 예상되는 45번 국도로 바로 연결된다. 지구는 이밖에도 영동고속도로, 수도권제2순환고속도로 등 우수한 광역교통망을 갖추고 있다. 용인 역북, 고림지구 등과 생활권을 공유해 CGV, 이마트 등 생활편의시설 접근이 용이하다.  지구내 도보로 통학이 가능한 초등학교와 중학교도 설립될 예정이다.  대우건설은 사업부지 3개 블럭을 연계한 넓은 대지면적을 활용해 리조트급 특급 조경도 선보인다는 계획이다.대우건설 관계자는 “은화삼지구는 총 3724가구를 조성하는 대규모 개발사업으로, 향후 도래할 반도체 르네상스 시대의 직간접적인 수혜지역이 될 것”이라고 말했다. ]",
        "press": "매일경제",
        "thumbnail_link": "https://imgnews.pstatic.net/image/009/2023/09/19/0005189011_001_20230919181500987.jpeg?type=w800"
    }
]